[		{
        "ID": "0",
        "Dsc": "Esta app fue desarrollada con el propósito de brindar una herramienta de acceso al contrato colectivo al personal docente, administrativo y de servicio de la UNAH.",
        "Titulo": "XVII Contrato Colectivo UNAH",
        "Numero": "0"
    },
    {
        "ID": "1",
        "Dsc": "El presente Contrato Colectivo, de Condiciones Generales de Trabajo, celebrado entre la Universidad Nacional Autónoma de Honudras (UNAH) y el Sindicato de Trabajadores de la Universidad Nacional Autónoma de Honudras (SITRAUNAH), obliga a las partes contratantes; quienes en lo sucesivo se denominarán UNAH y SITRAUNAH respectivamente, beneficia y es aplicable, en lo que corresponda, a todos los trabajadores, docentes, instructores, técnicos, de gestión académica, administrativos, de servicios generales, de campo y demás trabajadores, independientemente del lugar donde preste sus servicios y la forma de contratación. Ambas partes reconocen que las y los estudiantes constituyen el origen y fin primordial de la UNAH.",
        "Titulo": "Clausula No. 1",
        "Numero": "1"
    },
    {
        "ID": "2",
        "Dsc": "La UNAH reconoce al SITRAUNAH, como el único representante del interés profesional de los trabajadores, para el estudio, mejoramiento y defensa de sus derechos económicos, sociales y culturales. Asimismo, la institución se compromete a tratar exclusivamente con los representantes del SITRAUNAH que forman la Junta Directiva Central y las Juntas Directivas Seccionales, todas las dificultades y conflictos que surjan de carácter individual o colectivo en el marco de las relaciones laborales y el cumplimiento del Contrato Colectivo, Reglamento Interno de Trabajo y demás leyes aplicables. <br><br>El SITRAUNAH reconoce que la UNAH, por mandato Constitucional, es una institución Autónoma del Estado, con Personalidad Jurídica y patrimonio propio, que goza de la exclusividad de organizarse a sí misma, dirigir y desarrollar la educación superior y profesional, sin la interferencia de personas u organismos públicos o privados, la cual se rige por la Constitución de la República, la Ley Orgánica y demás legislaciones universitarias, asimismo, el SITRAUNAH reconoce que la Autónomia Universitaria comprende el derecho legítimo de la UNAH, a la libre y plena administración, gestión y dirección de sus actividades, así como el manejo de sus propios recursos, con transparencia y rendición de cuentas, ante la comunidad universitaria los entes contralores del Estado y la sociedad en general.",
        "Titulo": "Clausula No. 2",
        "Numero": "2"
    },
    {
        "ID": "3",
        "Dsc": "Las leyes y reglamentos que rigen el funcionamiento de la Institución, no podran contravenir la Constitución de la República, los Convenios de la Organización Internacional del trabajo (OIT), suscritos y ratificados por el Estado de Honduras, la Declaración Universal de Derechos Humanos, el Código de Trabajo, Reglamento Interno de Trabajo, contrato Colectivo de Condiciones de Trabajo celebrando entre las partes y demás leyes laborales emanadas del Poder Público.",
        "Titulo": "Clausula No. 3",
        "Numero": "3"
    },
    {
        "ID": "4",
        "Dsc": "La UNAH y el SITRAUNAH, se comprometen a contestar por escrito o vía electrónica, en un término no mayor de ocho (8) días hábiles después de recibida, toda correspondencia que sobre asuntos laborales se crucen entre sí. Sin menoscabo de lo anterior se podrán convenir reuniones para un mejor tratamiento de la problemáica laboral existente.",
        "Titulo": "Clausula No. 4",
        "Numero": "4"
    },
    {
        "ID": "5",
        "Dsc": "La UNAH se compromete a no intervenir en los asuntos internos del SITRAUNAH, por medio de sus representantes, funcionarios o empleados que ocupan cargos de la jefatura, departamento o sección; no tomará represalias ni asumirá ninguna actitud discriminatoria, ejerciendo coacción directa o indirecta contra los trabajadores por género, raciales, religiosas, personas con discapacidad y a no ejercer ninguna acción en contra de sus trabajadores por motivos de afiliación a la organización sindical. La Junta Directiva Central, las juntas directivas seccionales y los representantes sindicales serán debidamente acreditados ante la Secretaría Ejecutiva de Desarrollo de Personal (SEDP), por conducto de la Secretaría General. <br><br>En caso de que, por su disposición legislativa, fusión, absorción o por cualquier otra causa la UNAH, Centros Regionalews o cualquier estructura que dependa de la institución, cambie de nombre o representante, siempre se denominará el patrono y el sustituto se subrogará en los derechos y obligaciones del sustituido y dara cumplimiento al presente Contrato Colectivo de Trabajo.",
        "Titulo": "Clausula No. 5",
        "Numero": "5"
    },
    {
        "ID": "6",
        "Dsc": "Tanto la UNAH como el SITRAUNAH, podrán girarse convocatorias para tratar asuntos de interés común, las que deberán hacerse por lo menos con tres (3) días hábiles de anticipación, indicando el propósito de la agenda a desarrollar.",
        "Titulo": "Clausula No. 6",
        "Numero": "6"
    },
    {
        "ID": "7",
        "Dsc": "En los casos de duda respecto a la aplicación de cualesquiera de las cláusulas del presente Contrato Colectivo, podrán ser aprobados y resueltos de común acuerdo, entre la UNAH y el SITRAUNAH; sin perjuicio del derecho individual que el trabajador o sus beneficiarios puedan tener para reclamar directamente.",
        "Titulo": "Clausula No. 7",
        "Numero": "7"
    },
    {
        "ID": "8",
        "Dsc": "La UNAH se compromete, a que, cuando por medio de cualquier jefatura, departamento, sección u oficina, se le haga a los trabajadores, llamados de atención por escrito, imposición de alguna sanción, notificación de despido, de traslado, cambios de jornada de trabajo o de puesto, etc. además de cumplir con el procedimiento que para tal caso señale este contrato, también enviará copia de las mismas al SITRAUNAH, a fin de hacer las investigaciones respectivas a efecto de la cláusula No. 2. La no observancia de esta disposición, dejará en suspenso la sanción o medida adoptada, mientras se realiza la indagación correspondiente.",
        "Titulo": "Clausula No. 8",
        "Numero": "8"
    },
    {
        "ID": "9",
        "Dsc": "El trabajador universitario en cualquiera de sus modalidades, ámbitos y niveles, tendrá derecho a que en su expediente laboral se anoten sus actuaciones meritorias en el campo de su desempeño, sea este en el desarrollo académico, de investigación, vinculación universidad-sociedad y de proyectos institucionales, asimismo, se anotarán sus faltas; pero estas últimas no podrán hacerse sin previa comprobación, debiendo intervenir en estos casos, la representación sindical. Las faltas si son de carácter leve o menos grave no podrán ser tomadas en cuenta para evitar ascensos después de transcurrido un (1) mes de su comisión o de haber tenido conocimiento el patrono.",
        "Titulo": "Clausula No. 9",
        "Numero": "9"
    },
    {
        "ID": "10",
        "Dsc": "En la solución de conflictos laborales de carácter económico, social o juridíco y en aplicación de los principios de economía procesal, establecidos en el Código de Trabajo, las partes se comprometen a seguir el procedimiento en el orden jerárquico de autoridad existente en la UNAH que se describe de la siguiente manera: <br><br>1.<strong> Primera instancia</strong>: jefe inmediato del departamento, unidad o sección, decano de facultad o director de centro universitario regional, representación sindical de la unidad y representantes de la Junta Directiva Seccional y el trabajador que se sienta afectado. Será evacuada en un termino de tres (3) dias hábiles.<br><br>2. <strong>Segunda instancia: </strong>Secretaría Ejecutiva de Desarrollo de Personal, jefe de departamento, representación sindical a nivel de la Junta Directiva Seccional y el trabajador que se sienta afectado. Será evacuada en un término de cinco (5) días hábiles.<br><br>3. <strong>Tercera instancia: </strong>Rectoría y la representación sindical, a nivel de la Junta Directiva Central. La cual será evacuada en un término de tres (3) días hábiles. <br><br>De cada una de estas instancias, se levantará acta por triplicado, firmadas por las partes. Una vez cubiertas estas instancias, se da por agotado el procedimiento reglamentario interno, si el proceso fuera fallido deja en libertad a las partes de solicitar la mediación correspondiente según sea el caso.<br><br>En lo concerniente al régimen disciplinario, se aplicará el procedimiento establecido en el Reglamento Interno de Trabajo de la UNAH.",
        "Titulo": "Clausula No. 10",
        "Numero": "10"
    },
    {
        "ID": "11",
        "Dsc": "Todos los convenios, recomendaciones y resoluciones promulgadas por la OIT, en los cuales se beneficie a los trabajadores, son parte integrante de este Contrato Colectivo de Trabajo, siempre y cuando hayan sido ratificados por el Estado de Honduras.",
        "Titulo": "Clausula No. 11",
        "Numero": "11"
    },
    {
        "ID": "12",
        "Dsc": "Los miembros de la Junta Directiva Central y Juntas Directivas Seccionales, desde su elección y hasta quince (15) meses después de cesar en sus funciones, no podrán ser despedidos ni trasladados de su trabajo sin comprobar previamente ante un juez competente, la causa justificada para dar por terminado el Contrato de Trabajo o verificar su traslado. La violación de esta cláusula sujetará a la UNAH a pagarle al SITRAUNAH, en concepto de fuero sindical, el eqivalente a veinticinco (25) meses de salario al trabajador. <br><br>Los delegados propietarios y suplentes al congreso sindical debidamente acreditados ante la Secretaría Ejecutiva de Desarrollo de Personal, desde su elección hasta siente (7) meses después de vacar en sus puestos, gozarán del beneficio de fuero sindical, en la misma forma que para los directivos sindicales, con la diferencia que dicho fuero que los protege solo se extiende hasta los siete (7) meses; en caso de violentarse el fuero sindical; la UNAH pagará al SITRAUNAH, en concepto de indemnización el equivalente a doce (12) meses de salario del trabajador. En los casos de traslados a que se refiere esta cláusula, estos solo podrán realizarse previa autorización de la Junta Directiva Central, sin perjuicio de los derechos que al trabajador le correspondan.<br><br>Si hubiere divergencias entre la posición de la Junta Directiva Central o la decisión del directivo que fuere objeto de traslado, se recolverá en reunión conjunta con la participación de los interesados. Si se llegara a promover juicio de desafuero a los trabajadores, miembros de los órganos protegidos por el fuero sindical, o cuando se tratare de probar la pérdida de confianza del trabajador, la UNAH, mientras se ventile tal juicio, se abstendrá de suspender sus respectivos contratos de trabajo.",
        "Titulo": "Clausula No. 12",
        "Numero": "12"
    },
    {
        "ID": "13",
        "Dsc": "La UNAH, reconocerá las indemnizaciones legales correspondientes a los trabajadores contratados por tiempo limitado o fijo para realizar labores u obras que por su naturaleza no sean permanentes o continuas, en los caso de despido injustificado de acuerdo con lo que prescribe el Código de Trabajo vigente.",
        "Titulo": "Clausula No. 13",
        "Numero": "13"
    }
	
]