[		{
        "ID": "0",
        "Dsc": "Bienvenido a la app del XVII Contrato Colectivo UNAH.<br><br>Esta app brinda a los empleados universitarios de una herramienta para consultar las clausulas del XVII Contrato Colectivo firmado entre la UNAH y el SITRAUNAH.<br><br><br><br>Última Actualización: 29 de abril de 2025",
        "Titulo": "XVII Contrato Colectivo UNAH",
        "Numero": "0"
    },
    {
        "ID": "1",
        "Dsc": "El presente Contrato Colectivo, de Condiciones Generales de Trabajo, celebrado entre la Universidad Nacional Autónoma de Honudras (UNAH) y el Sindicato de Trabajadores de la Universidad Nacional Autónoma de Honudras (SITRAUNAH), obliga a las partes contratantes; quienes en lo sucesivo se denominarán UNAH y SITRAUNAH respectivamente, beneficia y es aplicable, en lo que corresponda, a todos los trabajadores, docentes, instructores, técnicos, de gestión académica, administrativos, de servicios generales, de campo y demás trabajadores, independientemente del lugar donde preste sus servicios y la forma de contratación. Ambas partes reconocen que las y los estudiantes constituyen el origen y fin primordial de la UNAH.",
        "Titulo": "Clausula No. 1",
        "Numero": "1"
    },
    {
        "ID": "2",
        "Dsc": "La UNAH reconoce al SITRAUNAH, como el único representante del interés profesional de los trabajadores, para el estudio, mejoramiento y defensa de sus derechos económicos, sociales y culturales. Asimismo, la institución se compromete a tratar exclusivamente con los representantes del SITRAUNAH que forman la Junta Directiva Central y las Juntas Directivas Seccionales, todas las dificultades y conflictos que surjan de carácter individual o colectivo en el marco de las relaciones laborales y el cumplimiento del Contrato Colectivo, Reglamento Interno de Trabajo y demás leyes aplicables. <br><br>El SITRAUNAH reconoce que la UNAH, por mandato Constitucional, es una institución Autónoma del Estado, con Personalidad Jurídica y patrimonio propio, que goza de la exclusividad de organizarse a sí misma, dirigir y desarrollar la educación superior y profesional, sin la interferencia de personas u organismos públicos o privados, la cual se rige por la Constitución de la República, la Ley Orgánica y demás legislaciones universitarias, asimismo, el SITRAUNAH reconoce que la Autónomia Universitaria comprende el derecho legítimo de la UNAH, a la libre y plena administración, gestión y dirección de sus actividades, así como el manejo de sus propios recursos, con transparencia y rendición de cuentas, ante la comunidad universitaria los entes contralores del Estado y la sociedad en general.",
        "Titulo": "Clausula No. 2",
        "Numero": "2"
    },
    {
        "ID": "3",
        "Dsc": "Las leyes y reglamentos que rigen el funcionamiento de la Institución, no podran contravenir la Constitución de la República, los Convenios de la Organización Internacional del trabajo (OIT), suscritos y ratificados por el Estado de Honduras, la Declaración Universal de Derechos Humanos, el Código de Trabajo, Reglamento Interno de Trabajo, contrato Colectivo de Condiciones de Trabajo celebrando entre las partes y demás leyes laborales emanadas del Poder Público.",
        "Titulo": "Clausula No. 3",
        "Numero": "3"
    },
    {
        "ID": "4",
        "Dsc": "La UNAH y el SITRAUNAH, se comprometen a contestar por escrito o vía electrónica, en un término no mayor de ocho (8) días hábiles después de recibida, toda correspondencia que sobre asuntos laborales se crucen entre sí. Sin menoscabo de lo anterior se podrán convenir reuniones para un mejor tratamiento de la problemáica laboral existente.",
        "Titulo": "Clausula No. 4",
        "Numero": "4"
    },
    {
        "ID": "5",
        "Dsc": "La UNAH se compromete a no intervenir en los asuntos internos del SITRAUNAH, por medio de sus representantes, funcionarios o empleados que ocupan cargos de la jefatura, departamento o sección; no tomará represalias ni asumirá ninguna actitud discriminatoria, ejerciendo coacción directa o indirecta contra los trabajadores por género, raciales, religiosas, personas con discapacidad y a no ejercer ninguna acción en contra de sus trabajadores por motivos de afiliación a la organización sindical. La Junta Directiva Central, las juntas directivas seccionales y los representantes sindicales serán debidamente acreditados ante la Secretaría Ejecutiva de Desarrollo de Personal (SEDP), por conducto de la Secretaría General. <br><br>En caso de que, por su disposición legislativa, fusión, absorción o por cualquier otra causa la UNAH, Centros Regionalews o cualquier estructura que dependa de la institución, cambie de nombre o representante, siempre se denominará el patrono y el sustituto se subrogará en los derechos y obligaciones del sustituido y dara cumplimiento al presente Contrato Colectivo de Trabajo.",
        "Titulo": "Clausula No. 5",
        "Numero": "5"
    },
    {
        "ID": "6",
        "Dsc": "Tanto la UNAH como el SITRAUNAH, podrán girarse convocatorias para tratar asuntos de interés común, las que deberán hacerse por lo menos con tres (3) días hábiles de anticipación, indicando el propósito de la agenda a desarrollar.",
        "Titulo": "Clausula No. 6",
        "Numero": "6"
    },
    {
        "ID": "7",
        "Dsc": "En los casos de duda respecto a la aplicación de cualesquiera de las cláusulas del presente Contrato Colectivo, podrán ser aprobados y resueltos de común acuerdo, entre la UNAH y el SITRAUNAH; sin perjuicio del derecho individual que el trabajador o sus beneficiarios puedan tener para reclamar directamente.",
        "Titulo": "Clausula No. 7",
        "Numero": "7"
    },
    {
        "ID": "8",
        "Dsc": "La UNAH se compromete, a que, cuando por medio de cualquier jefatura, departamento, sección u oficina, se le haga a los trabajadores, llamados de atención por escrito, imposición de alguna sanción, notificación de despido, de traslado, cambios de jornada de trabajo o de puesto, etc. además de cumplir con el procedimiento que para tal caso señale este contrato, también enviará copia de las mismas al SITRAUNAH, a fin de hacer las investigaciones respectivas a efecto de la cláusula No. 2. La no observancia de esta disposición, dejará en suspenso la sanción o medida adoptada, mientras se realiza la indagación correspondiente.",
        "Titulo": "Clausula No. 8",
        "Numero": "8"
    },
    {
        "ID": "9",
        "Dsc": "El trabajador universitario en cualquiera de sus modalidades, ámbitos y niveles, tendrá derecho a que en su expediente laboral se anoten sus actuaciones meritorias en el campo de su desempeño, sea este en el desarrollo académico, de investigación, vinculación universidad-sociedad y de proyectos institucionales, asimismo, se anotarán sus faltas; pero estas últimas no podrán hacerse sin previa comprobación, debiendo intervenir en estos casos, la representación sindical. Las faltas si son de carácter leve o menos grave no podrán ser tomadas en cuenta para evitar ascensos después de transcurrido un (1) mes de su comisión o de haber tenido conocimiento el patrono.",
        "Titulo": "Clausula No. 9",
        "Numero": "9"
    },
    {
        "ID": "10",
        "Dsc": "En la solución de conflictos laborales de carácter económico, social o juridíco y en aplicación de los principios de economía procesal, establecidos en el Código de Trabajo, las partes se comprometen a seguir el procedimiento en el orden jerárquico de autoridad existente en la UNAH que se describe de la siguiente manera: <br><br>1.<strong> Primera instancia</strong>: jefe inmediato del departamento, unidad o sección, decano de facultad o director de centro universitario regional, representación sindical de la unidad y representantes de la Junta Directiva Seccional y el trabajador que se sienta afectado. Será evacuada en un termino de tres (3) dias hábiles.<br><br>2. <strong>Segunda instancia: </strong>Secretaría Ejecutiva de Desarrollo de Personal, jefe de departamento, representación sindical a nivel de la Junta Directiva Seccional y el trabajador que se sienta afectado. Será evacuada en un término de cinco (5) días hábiles.<br><br>3. <strong>Tercera instancia: </strong>Rectoría y la representación sindical, a nivel de la Junta Directiva Central. La cual será evacuada en un término de tres (3) días hábiles. <br><br>De cada una de estas instancias, se levantará acta por triplicado, firmadas por las partes. Una vez cubiertas estas instancias, se da por agotado el procedimiento reglamentario interno, si el proceso fuera fallido deja en libertad a las partes de solicitar la mediación correspondiente según sea el caso.<br><br>En lo concerniente al régimen disciplinario, se aplicará el procedimiento establecido en el Reglamento Interno de Trabajo de la UNAH.",
        "Titulo": "Clausula No. 10",
        "Numero": "10"
    },
    {
        "ID": "11",
        "Dsc": "Todos los convenios, recomendaciones y resoluciones promulgadas por la OIT, en los cuales se beneficie a los trabajadores, son parte integrante de este Contrato Colectivo de Trabajo, siempre y cuando hayan sido ratificados por el Estado de Honduras.",
        "Titulo": "Clausula No. 11",
        "Numero": "11"
    },
    {
        "ID": "12",
        "Dsc": "Los miembros de la Junta Directiva Central y Juntas Directivas Seccionales, desde su elección y hasta quince (15) meses después de cesar en sus funciones, no podrán ser despedidos ni trasladados de su trabajo sin comprobar previamente ante un juez competente, la causa justificada para dar por terminado el Contrato de Trabajo o verificar su traslado. La violación de esta cláusula sujetará a la UNAH a pagarle al SITRAUNAH, en concepto de fuero sindical, el eqivalente a veinticinco (25) meses de salario al trabajador. <br><br>Los delegados propietarios y suplentes al congreso sindical debidamente acreditados ante la Secretaría Ejecutiva de Desarrollo de Personal, desde su elección hasta siente (7) meses después de vacar en sus puestos, gozarán del beneficio de fuero sindical, en la misma forma que para los directivos sindicales, con la diferencia que dicho fuero que los protege solo se extiende hasta los siete (7) meses; en caso de violentarse el fuero sindical; la UNAH pagará al SITRAUNAH, en concepto de indemnización el equivalente a doce (12) meses de salario del trabajador. En los casos de traslados a que se refiere esta cláusula, estos solo podrán realizarse previa autorización de la Junta Directiva Central, sin perjuicio de los derechos que al trabajador le correspondan.<br><br>Si hubiere divergencias entre la posición de la Junta Directiva Central o la decisión del directivo que fuere objeto de traslado, se recolverá en reunión conjunta con la participación de los interesados. Si se llegara a promover juicio de desafuero a los trabajadores, miembros de los órganos protegidos por el fuero sindical, o cuando se tratare de probar la pérdida de confianza del trabajador, la UNAH, mientras se ventile tal juicio, se abstendrá de suspender sus respectivos contratos de trabajo.",
        "Titulo": "Clausula No. 12",
        "Numero": "12"
    },
    {
        "ID": "13",
        "Dsc": "La UNAH, reconocerá las indemnizaciones legales correspondientes a los trabajadores contratados por tiempo limitado o fijo para realizar labores u obras que por su naturaleza no sean permanentes o continuas, en los caso de despido injustificado de acuerdo con lo que prescribe el Código de Trabajo vigente.",
        "Titulo": "Clausula No. 13",
        "Numero": "13"
    },
    {
        "ID": "14",
        "Dsc": "En toda acción de despido, además del procedimiento que se debe seguir de acuerdo a este Contrato Colectivo, para ajustarse a derecho, la UNAH deberá invocar los hechos que configuren la causal de despido en que ha incurrido el trabajador.",
        "Titulo": "Clausula No. 14",
        "Numero": "14"
    },
    {
        "ID": "15",
        "Dsc": "La UNAH, preocupada or el tratamiento igual a todos los trabajadores, se compromete, a partir de la vigencia del presente Contrato Colectivo a otorgar a todos los trabajadores en sus diferentes modalidades, a medio tiempo y por hora (Profesores, Tutores, Instructores, Técnicos Docentes, Personal Administrativo y de Servicios Generales), los beneficios establecidos en este contrato de que gozan los trabajadores a tiempo completo, en proporción al tiempo que laboren para la UNAH.",
        "Titulo": "Clausula No. 15",
        "Numero": "15"
    },
    {
        "ID": "16",
        "Dsc": "La UNAH, respetará el derecho a la estabilidad laboral en todos los sectores de trabajo. La reestructuración, reorganización o suspresión de puestos no serán utilizadas como causales que justifiquen el despido de un trabajador, comprometiéndose la misma a gestionar su reubicación en iguales o mejores condiciones.",
        "Titulo": "Clausula No. 16",
        "Numero": "16"
    },
    {
        "ID": "17",
        "Dsc": "Las disposiciones de este Contrato Colectivo y del Código del Trabajo que favorezcan a los trabajadores son irrenunciables. Los casos no previstos en el presente Contrato Colectivo, se resolverán de acuerdo con las disposiciones contenidas en la Constitución de la República, los Convenios Internacionales de la OIT, aprobados y ratificados por el Estado de Honduras, el Código del Trabajo y los principios del derecho laboral, así como contratos colectivos anteriores, los usos y costumbres laborales o cualquier otra normativa existente al interior de la UNAH que le sea favorable al trabajador.",
        "Titulo": "Clausula No. 17",
        "Numero": "17"
    },
    {
        "ID": "18",
        "Dsc": "La UNAH se obliga a asignar a los trabajadores aquellas labores para las cuales han sido contratados o nombrados conforme a las funciones definidas en su Contrato Individual de Trabajo.",
        "Titulo": "Clausula No. 18",
        "Numero": "18"
    },
    {
        "ID": "19",
        "Dsc": "La UNAH, se compromete a no despedir a sus trabajadores, descenderlos a puestos de inferior categoría, ni trasladarlos en condiciones de inferioridad por sus actividades sindicales, concepciones políticas, ideológicas o religiosas, condición étnica y diversidad. Se compromete, además, a respetar el principio de estabilidad laboral en todos los sectores de trabajo.",
        "Titulo": "Clausula No. 19",
        "Numero": "19"
    },
    {
        "ID": "20",
        "Dsc": "La UNAH admitirá y resolverá de común acuerdo con el trabajador, las solicitudes que éste presente en relación al cambio de dependencia, por razones domiciliarias del trabajador. Lo anterior, de acuerdo a las vacantes que se hayan generado, la creación de nuevas plazas o la ubicación de su personal.",
        "Titulo": "Clausula No. 20",
        "Numero": "20"
    },
    {
        "ID": "21",
        "Dsc": "La UNAH a través de la dependencia respectiva, se compromete, en un plazo no mayor de sesenta (60) días, después de la suscripción del presente Contrato Colectivo, a entregar a todos los trabajadores permanentes el respectivo acuerdo de nombramiento, donde se consignarán: la fecha de ingreso, cargo que desempeña, funciones, responsabilidades, salario y otros datos que sean pertinentes; comprometiéndose la UNAH también, a darles el respectivo Acuerdo de Nombramiento de permanencia a todos los profesores por hora u horario y tutores del sistema de educación a distancia, que hayan laborado de forma continua y permanente hasta la fecha.",
        "Titulo": "Clausula No. 21",
        "Numero": "21"
    },
    {
        "ID": "22",
        "Dsc": "La UNAH no podrá terminar la relación laboral por razón de preaviso presentado por el trabajador sino hasta la fecha en que este último hubiera solicitado se hiciera efectivo el mismo.",
        "Titulo": "Clausula No. 22",
        "Numero": "22"
    },
    {
        "ID": "23",
        "Dsc": "La UNAH, podrá realizar traslados provisionales o definitivos de sus trabajadores entre sus dependencias, si así lo exigiere la naturaleza y necesidad urgente de trabajao, siempre que para ello se tenga el consentimiento previo y por escrito de las partes interesadas; esto sin perjuicio del derecho que tiene todo trabajadaor a solicitar traslado; debiendo em ambos casos, la Secretaría Ejecutiva de Desarrollo de Personal, informar al SITRAUNAH.",
        "Titulo": "Clausula No. 23",
        "Numero": "23"
    },
    {
        "ID": "24",
        "Dsc": "Se considerarán empleados de confianza, los que desempeñen la titularidad de los siguientes cargos: <br><br>1. Junta Directiva.<br><br>2. Rectoría.<br><br>3. Vicerrectorías.<br><br>4. Decanos de las Facultades.<br><br>5. Directores de Centros Regionales Universitarios.<br><br>6.Secretaría General central y regional.<br><br>7. Secretarías Ejecutivas.<br><br>8. Abogado General.<br><br>9. Tesorero General.<br><br>10. Directores Académicos y Administrativos centrales y regionales.<br><br>11. Comisión de Control y Gestión.<br><br>12. Auditoría Interna.<br><br>13. Coordinadores o Jefes Regionales de Recursos Humanos.",
        "Titulo": "Clausula No. 24",
        "Numero": "24"
    },
    {
        "ID": "25",
        "Dsc": "Los trabajadores realizarán sus labores de la manera que se estipula en los contratos individuales de trabajo de acuerdo a las funciones del puesto en que han sido nombrados. La UNAH, podrá destinarlos a ocupaciones distintas a las indicadas en su contrato de trabajo, que tengan relación directa con la profesión u oficio requerido para su nombramiento, siempre que no haya menoscavo de su salario ni se lesione su dignidad, previo consentimiento del trabajador. En el caso de que no hubiere acuerdo a este nivel y la UNAH insistiere en la necesidad de efectuar el traslado, las partes procederán a tratar en las instancias indicadas en la Cláusula No. 10.<br><br>En caso de que el trabajador pase a realizar funciones que correspondan a otro puesto superior, en forma temporal, devengará el salario que a dicho puesto le corresponda de acuerdo con la escala salarial establecida en el Manual de Puestos y Salarios y los aumentos de sueldo de acuerdo a la contratación colectiva, haciendo los respectivos ajustes salariales.",
        "Titulo": "Clausula No. 25",
        "Numero": "25"
    },
    {
        "ID": "26",
        "Dsc": "La UNAH, en caso de fuerza mayor o caso fortuito, que se vea obligada a efectuar reducción de personal, seguirá el siguiente orden: <br><br>1. Trabajadores nuevos no sindicalizados. <br><br>2. Trabajadores solteros no sindicalizados. <br><br>3. Trabajadores nuevos sindicalizados. <br><br>4. Trabajadores solteros sindicalizados. <br><br>5. Trabajadores sin familia menos antiguos y no sindicalizados. <br><br>6. Trabajadores con familia menos antiguos y no sindicalizados. <br><br>7. Trabajadores con familia más antiguos y no sindicalizados. <br><br>8. Trabajadores con familia más antiguos y sindicalizados. <br><br>9. Representantes Sindicales. <br><br>10. Tribunal de Honor. <br><br>11. Delegados al Congreso del SITRAUNAH. <br><br>12. Miembros de las Juntas Directivas Seccionales. <br><br>13. Miembros de la Junta Directiva Central.",
        "Titulo": "Clausula No. 26",
        "Numero": "26"
    },
    {
        "ID": "27",
        "Dsc": "El trabajador despedido que sea reintegrado a su puesto de trabajo por mandato judicial, se le dará cumplimiento a la Sentencia Firme. El trabajador que esté cubriendo el puesto vacante de manera interina, deberá regresar a su antiguo puesto, si fuera el caso. Si se tratare de un trabajador que ingresó a cubrir el interinato, éste será separado reconociéndole los derechos laborales adquiridos.<br><br>Es entendido, además, que al trabajador reintegrado deberá incorporársele a su salario, los derechos y conquistas que haya obtenido el resto del personal durante el tiempo que dejó de laborar con la UNAH, salvo en aquellos casos en que, por arreglo directo, pueda llegarse a un acuerdo diferente.",
        "Titulo": "Clausula No. 27",
        "Numero": "27"
    },
    {
        "ID": "28",
        "Dsc": "La UNAH, a trav{es de la Secretar{ia Ejecutiva de Desarrollo de Personal (SEDP), integrará una representación del SITRAUNAH, acreditados por dicha organización con carácter de veeduría en los procesos relacionados a la Carrera Administrativa, como ser contrataciones, nombramientos, despidos, concursos, promociones, reclasificaciones, etc.",
        "Titulo": "Clausula No. 28",
        "Numero": "28"
    },
    {
        "ID": "29",
        "Dsc": "La UNAH y el SITRAUNAH, convienen que, en un término de noventa (90) días después de la firma del presente Contrato Colectivo, someter a consideración del Consejo Universitario, un reglamento para el funcionamiento de la Carrera Administrativa de los empleados de la UNAH, mismo que permitira la transparencia, objetividad, imparcialidad, legalidad y meritocracia en la realización y evaluación de los concursos de los aspirantes a ocupar plazas vacantes en el área administrativa, basados en lo establecido en el Contrato Colectivo vigente, en el Reglamento Interno de Trabajo, el Manual de Puestos y Salarios y demás reglamentación laboral vigente.",
        "Titulo": "Clausula No. 29",
        "Numero": "29"
    },
    {
        "ID": "30",
        "Dsc": "La UNAH y el SITRAUNAH convienen, en que, en las regulaciones que se establezcan en el Reglamento de Carrera Administrativa, se incluirán los procedimientos enunciados en la Cláusula No. 30 del Anteproyecto de Denuncia del XVII Contrato Colectivo.",
        "Titulo": "Clausula No. 30",
        "Numero": "30"
    },
    {
        "ID": "31",
        "Dsc": "La Carrera Docente en la UNAH, comprende el ingreso, permanencia, promociones, reclasificaciones, re categorizaciones, el ejercicio profesional y su retiro de los docentes de la UNAH, en sus diferentes modalidades, niveles, ámbitos, dimensiones y lugares presenciales o telemáticos (virtual), de los servicios académicos de la institución, serán debidamente dirigidos, coordinados, inducidos, instruidos, capacitados, orientados, supervisados y evaluados de forma sistématica, contextual, procesal, permanente gradual e integral, conforme las normas, reglamentos, procedimientos y organismos debidamente integrados y reglamentados, gozando los docentes en toda fase de los diferentes procesos de los beneficios señalados en el Contrato Colectivo, Reglamento Interno de Trabajo, Estatudo del Docente Universitario, normas académicas y Ley Orgánica de la UNAH.",
        "Titulo": "Clausula No. 31",
        "Numero": "31"
    },
    {
        "ID": "32",
        "Dsc": "La UNAH incorporará dos (2) miembros propietarios y dos (2) suplentes del personal docente, propuestos por el SITRAUNAH, al Consejo General de la Carrera Docente así como dos (2) miembros propietarios y dos (2) suplentes al Consejo Local de Carrera Docente Ciudad Universitaria, y Centros Regionales, sin perjuicio de que el Consejo Universitario, al aprobar el Reglamento respectivo, considere oportuna una mayor representación sindical.",
        "Titulo": "Clausula No. 32",
        "Numero": "32"
    },
    {
        "ID": "33",
        "Dsc": "Los trabajadores que ya estén amparados por un estatuto profesional, gozarán de los beneficios que más les favorezcan, ya sea de sus estatutos o del Contrato Colectivo, pero en ningún caso, ambos simultaneamente. Es decir que, optando por uno, no podrá perdir la aplicación del otro.",
        "Titulo": "Clausula No. 33",
        "Numero": "33"
    },
    {
        "ID": "34",
        "Dsc": "Se acuerda que después de seis (6) meses de firmado el presente Contrato Colectivo, el SITRAUNAH y la UNAH, integrarán tres comisiones bipartitas diferentes por ámbito, para la revisión, actualización y aprobación del Reglamento Interno de Trabajo, el Estatuto del Docente Universitario y el Manual de Puestos y Salarios.",
        "Titulo": "Clausula No. 34",
        "Numero": "34"
    },
    {
        "ID": "35",
        "Dsc": "La asignación de la Carga Académica en cada período, será propuesta por el jefe del departamento, después de consultar con cada docente, a la Junta Directiva de la Facultad o Consejo Directivo del Centro para su aprobación, previo a su distribución en el Claustro de Profesores de Departamento.",
        "Titulo": "Clausula No. 35",
        "Numero": "35"
    },
    {
        "ID": "36",
        "Dsc": "Se reconoce como Carga Académica del Docente las labores de docencia, investigación y vinculación universidad-sociedad.",
        "Titulo": "Clausula No. 36",
        "Numero": "36"
    },
    {
        "ID": "37",
        "Dsc": "La UNAH a través de la Secretaría Ejecutiva de Desarrollo de Personal, deberá elaborar, actualizar y socializar con las unidades involucradas, el instrumento de Evaluación del Desempeño Docente, previo a ponerlo en práctica, reconociendo la labor satisfactoria del docente hacia la excelencia con miras al estimulo y la mejora continua.",
        "Titulo": "Clausula No. 37",
        "Numero": "37"
    },
    {
        "ID": "38",
        "Dsc": "La promoción o ascenso de un puesto a otro de superior jerarquía, dará derecho al trabajador promovido a devengar el salario que le corresponde en razón de su nueva categoría, de acuerdo con el Manual de Puestos y Salarios.",
        "Titulo": "Clausula No. 38",
        "Numero": "38"
    },
    {
        "ID": "39",
        "Dsc": "Cuando un trabajador por interés o conveniencia de la UNAH manifestada a través de la Secretaría Ejecutiva de Desarrollo de Personal, sea trasladado definitivamente de su centro de trabajo a otra ciudad distinta, este gozará de los siguientes beneficios: <br><br>1. Recibirá el salario que se convenga entre la UNAH y el trabajador. <br><br>2. Se reconocerá el equivalente a doce (12) días de viáticos para que el trabajador sufrague los gastos de instalación. <br><br>3. A los trabajadores que se trasladen con su familia se les otorgará permiso con goce de salario por un término no menor a doce (12) días para que se instalen. <br><br>4. Se proporcionarán los gastos de transporte de ida al trabajador, su esposa o compañera de hogar, de los dependientes y de sus enseres personales.",
        "Titulo": "Clausula No. 39",
        "Numero": "39"
    },
    {
        "ID": "40",
        "Dsc": "La UNAH se compromete a asumir la defensa de sus trabajadores cuando sean procesados por incidentes ocurridos durante el trabajo o fuera de él, siempre y cuando sean procesados por incidentes ocurridos durante el trabajo o fuera de él, siempre y cuando no haya dolo en el hecho que se le imputa al trabajador o no se derive de agresiones físicas a la autoridad en el cumplimiento de sus deberés. <br><br>La UNAH procurará lograr su excarcelación y defensa, a través del Departamento de Asesoría Legal o de un defensor público o privado, corriendo los gastos por cuenta de la misma, tanto y si los hechos supuestamente considerados como delitos ocurrieran dentro o fuera de la jornada de trabajo, tendrá derecho, además, a la suspensión de su contrato de trabajo hasta por un término de doce (12) meses, pagándole su respectivo salario, transcurrido ese término dará por terminado su contrato de trabajo sin responsabilidad para la misma.",
        "Titulo": "Clausula No. 40",
        "Numero": "40"
    },
    {
        "ID": "41",
        "Dsc": "Se considera tiempo efectivo de trabajo:<br>1. El tiempo inactivo dentro de la jornada diaria por causas imputables a la UNAH.<br>2. El tiempo requerido para la alimentación del trabajador, cuando el horario de trabajo sea mediante jornada única o mixta.<br>3. El tiempo que el trabajador emplee para trasladarse del centro de trabajo en que reciba la disposición u orden de trabajo, al lugar en que debe ejecutarse la misma; y al tiempo que utilice en regresar a su centro de trabajo, si fuere necesario, después de haber realizado su labor.<br>4. El tiempo que los directivos sindicales o representantes del SITRAUNAH empleen en comisiones o reuniones de trabajo, relacionadas con problemas sindicales con funcionarios de la UNAH y el que utilicen en los organismos de la misma donde el SITRAUNAH tenga representación.<br>5. El tiempo que el trabajador emplee para acudir a los representantes del SITRAUNAH en caso de conflicto y para las gestiones en el INPREUNAH; debiendo acreditar fehacientemente el motivo de su gestión, previo permiso del jefe inmediato.",
        "Titulo": "Clausula No. 41",
        "Numero": "41"
    },
    {
        "ID": "42",
        "Dsc": "La UNAH y el SITRAUNAH se comprometen, tres (3) meses después de la entreda en vigencia del presente Contrato Colectivo, a discutir los términos legales y operativos para el funcionamiento del sistema de seguridad interna de la UNAH.",
        "Titulo": "Clausula No. 42",
        "Numero": "42"
    },
    {
        "ID": "43",
        "Dsc": "La UNAH se compromete a establecer un sistema organizativo del trabajo en el Departamento de Transporte, que permita la equidad en la distribución del trabajo asignando a los motoristas siempre y cuando tengan las habilidades y competencias y cumplan con la Ley de Viabilidad y Transporte.",
        "Titulo": "Clausula No. 43",
        "Numero": "43"
    },
    {
        "ID": "44",
        "Dsc": "La UNAH dispensará los retrasos no mayores de treinta (30) minutos, hasta un máximo de cuatro veces al mes, es decir, ciento veinte (120) mintos al mes, que por motivos de fuerza mayor o caso fortuito a la voluntad del trabajador se produjeren a la hora de entrada al trabajo.",
        "Titulo": "Clausula No. 44",
        "Numero": "44"
    },
    {
        "ID": "45",
        "Dsc": "Si la UNAH, requiere los servicios de un trabajador en horas extraordinarias que excedan en su jornada de trabajo o en días inhábiles, se les notificará previamente y si el trabajador se ve imposibilitado para atender el llamado por razones justificadas, esta negativa no dará lugar a la adopción de medidas disciplinarias o tratamiento discriminatorio en su contra, que lo desmejore en su posición laboral. Al trabajador que labore tiempo extraordinario se le deberá remunerar en efectivo o en tiempo compensatorio y en caso de laborar en días feriados, se compensará doble o dos (2) días..",
        "Titulo": "Clausula No. 45",
        "Numero": "45"
    }
 
	
]