[		{
        "ID": "0",
        "Dsc": "Bienvenido a la app del XVII Contrato Colectivo UNAH.<br><br>Esta app brinda a los empleados universitarios de una herramienta para consultar las clausulas del XVII Contrato Colectivo firmado entre la UNAH y el SITRAUNAH.<div style='margin-top:50px'>Última Actualización: 2 de mayo de 2025</div>",
        "Titulo": "XVII Contrato Colectivo UNAH",
        "Numero": "0"
    },
    {
        "ID": "1",
        "Dsc": "El presente Contrato Colectivo, de Condiciones Generales de Trabajo, celebrado entre la Universidad Nacional Autónoma de Honudras (UNAH) y el Sindicato de Trabajadores de la Universidad Nacional Autónoma de Honudras (SITRAUNAH), obliga a las partes contratantes; quienes en lo sucesivo se denominarán UNAH y SITRAUNAH respectivamente, beneficia y es aplicable, en lo que corresponda, a todos los trabajadores, docentes, instructores, técnicos, de gestión académica, administrativos, de servicios generales, de campo y demás trabajadores, independientemente del lugar donde preste sus servicios y la forma de contratación. Ambas partes reconocen que las y los estudiantes constituyen el origen y fin primordial de la UNAH.",
        "Titulo": "Clausula No. 1",
        "Numero": "1"
    },
    {
        "ID": "2",
        "Dsc": "La UNAH reconoce al SITRAUNAH, como el único representante del interés profesional de los trabajadores, para el estudio, mejoramiento y defensa de sus derechos económicos, sociales y culturales. Asimismo, la institución se compromete a tratar exclusivamente con los representantes del SITRAUNAH que forman la Junta Directiva Central y las Juntas Directivas Seccionales, todas las dificultades y conflictos que surjan de carácter individual o colectivo en el marco de las relaciones laborales y el cumplimiento del Contrato Colectivo, Reglamento Interno de Trabajo y demás leyes aplicables. <br><br>El SITRAUNAH reconoce que la UNAH, por mandato Constitucional, es una institución Autónoma del Estado, con Personalidad Jurídica y patrimonio propio, que goza de la exclusividad de organizarse a sí misma, dirigir y desarrollar la educación superior y profesional, sin la interferencia de personas u organismos públicos o privados, la cual se rige por la Constitución de la República, la Ley Orgánica y demás legislaciones universitarias, asimismo, el SITRAUNAH reconoce que la Autónomia Universitaria comprende el derecho legítimo de la UNAH, a la libre y plena administración, gestión y dirección de sus actividades, así como el manejo de sus propios recursos, con transparencia y rendición de cuentas, ante la comunidad universitaria los entes contralores del Estado y la sociedad en general.",
        "Titulo": "Clausula No. 2",
        "Numero": "2"
    },
    {
        "ID": "3",
        "Dsc": "Las leyes y reglamentos que rigen el funcionamiento de la Institución, no podran contravenir la Constitución de la República, los Convenios de la Organización Internacional del trabajo (OIT), suscritos y ratificados por el Estado de Honduras, la Declaración Universal de Derechos Humanos, el Código de Trabajo, Reglamento Interno de Trabajo, contrato Colectivo de Condiciones de Trabajo celebrando entre las partes y demás leyes laborales emanadas del Poder Público.",
        "Titulo": "Clausula No. 3",
        "Numero": "3"
    },
    {
        "ID": "4",
        "Dsc": "La UNAH y el SITRAUNAH, se comprometen a contestar por escrito o vía electrónica, en un término no mayor de ocho (8) días hábiles después de recibida, toda correspondencia que sobre asuntos laborales se crucen entre sí. Sin menoscabo de lo anterior se podrán convenir reuniones para un mejor tratamiento de la problemáica laboral existente.",
        "Titulo": "Clausula No. 4",
        "Numero": "4"
    },
    {
        "ID": "5",
        "Dsc": "La UNAH se compromete a no intervenir en los asuntos internos del SITRAUNAH, por medio de sus representantes, funcionarios o empleados que ocupan cargos de la jefatura, departamento o sección; no tomará represalias ni asumirá ninguna actitud discriminatoria, ejerciendo coacción directa o indirecta contra los trabajadores por género, raciales, religiosas, personas con discapacidad y a no ejercer ninguna acción en contra de sus trabajadores por motivos de afiliación a la organización sindical. La Junta Directiva Central, las juntas directivas seccionales y los representantes sindicales serán debidamente acreditados ante la Secretaría Ejecutiva de Desarrollo de Personal (SEDP), por conducto de la Secretaría General. <br><br>En caso de que, por su disposición legislativa, fusión, absorción o por cualquier otra causa la UNAH, Centros Regionalews o cualquier estructura que dependa de la institución, cambie de nombre o representante, siempre se denominará el patrono y el sustituto se subrogará en los derechos y obligaciones del sustituido y dara cumplimiento al presente Contrato Colectivo de Trabajo.",
        "Titulo": "Clausula No. 5",
        "Numero": "5"
    },
    {
        "ID": "6",
        "Dsc": "Tanto la UNAH como el SITRAUNAH, podrán girarse convocatorias para tratar asuntos de interés común, las que deberán hacerse por lo menos con tres (3) días hábiles de anticipación, indicando el propósito de la agenda a desarrollar.",
        "Titulo": "Clausula No. 6",
        "Numero": "6"
    },
    {
        "ID": "7",
        "Dsc": "En los casos de duda respecto a la aplicación de cualesquiera de las cláusulas del presente Contrato Colectivo, podrán ser aprobados y resueltos de común acuerdo, entre la UNAH y el SITRAUNAH; sin perjuicio del derecho individual que el trabajador o sus beneficiarios puedan tener para reclamar directamente.",
        "Titulo": "Clausula No. 7",
        "Numero": "7"
    },
    {
        "ID": "8",
        "Dsc": "La UNAH se compromete, a que, cuando por medio de cualquier jefatura, departamento, sección u oficina, se le haga a los trabajadores, llamados de atención por escrito, imposición de alguna sanción, notificación de despido, de traslado, cambios de jornada de trabajo o de puesto, etc. además de cumplir con el procedimiento que para tal caso señale este contrato, también enviará copia de las mismas al SITRAUNAH, a fin de hacer las investigaciones respectivas a efecto de la cláusula No. 2. La no observancia de esta disposición, dejará en suspenso la sanción o medida adoptada, mientras se realiza la indagación correspondiente.",
        "Titulo": "Clausula No. 8",
        "Numero": "8"
    },
    {
        "ID": "9",
        "Dsc": "El trabajador universitario en cualquiera de sus modalidades, ámbitos y niveles, tendrá derecho a que en su expediente laboral se anoten sus actuaciones meritorias en el campo de su desempeño, sea este en el desarrollo académico, de investigación, vinculación universidad-sociedad y de proyectos institucionales, asimismo, se anotarán sus faltas; pero estas últimas no podrán hacerse sin previa comprobación, debiendo intervenir en estos casos, la representación sindical. Las faltas si son de carácter leve o menos grave no podrán ser tomadas en cuenta para evitar ascensos después de transcurrido un (1) mes de su comisión o de haber tenido conocimiento el patrono.",
        "Titulo": "Clausula No. 9",
        "Numero": "9"
    },
    {
        "ID": "10",
        "Dsc": "En la solución de conflictos laborales de carácter económico, social o juridíco y en aplicación de los principios de economía procesal, establecidos en el Código de Trabajo, las partes se comprometen a seguir el procedimiento en el orden jerárquico de autoridad existente en la UNAH que se describe de la siguiente manera: <br><br>1.<strong> Primera instancia</strong>: jefe inmediato del departamento, unidad o sección, decano de facultad o director de centro universitario regional, representación sindical de la unidad y representantes de la Junta Directiva Seccional y el trabajador que se sienta afectado. Será evacuada en un termino de tres (3) dias hábiles.<br><br>2. <strong>Segunda instancia: </strong>Secretaría Ejecutiva de Desarrollo de Personal, jefe de departamento, representación sindical a nivel de la Junta Directiva Seccional y el trabajador que se sienta afectado. Será evacuada en un término de cinco (5) días hábiles.<br><br>3. <strong>Tercera instancia: </strong>Rectoría y la representación sindical, a nivel de la Junta Directiva Central. La cual será evacuada en un término de tres (3) días hábiles. <br><br>De cada una de estas instancias, se levantará acta por triplicado, firmadas por las partes. Una vez cubiertas estas instancias, se da por agotado el procedimiento reglamentario interno, si el proceso fuera fallido deja en libertad a las partes de solicitar la mediación correspondiente según sea el caso.<br><br>En lo concerniente al régimen disciplinario, se aplicará el procedimiento establecido en el Reglamento Interno de Trabajo de la UNAH.",
        "Titulo": "Clausula No. 10",
        "Numero": "10"
    },
    {
        "ID": "11",
        "Dsc": "Todos los convenios, recomendaciones y resoluciones promulgadas por la OIT, en los cuales se beneficie a los trabajadores, son parte integrante de este Contrato Colectivo de Trabajo, siempre y cuando hayan sido ratificados por el Estado de Honduras.",
        "Titulo": "Clausula No. 11",
        "Numero": "11"
    },
    {
        "ID": "12",
        "Dsc": "Los miembros de la Junta Directiva Central y Juntas Directivas Seccionales, desde su elección y hasta quince (15) meses después de cesar en sus funciones, no podrán ser despedidos ni trasladados de su trabajo sin comprobar previamente ante un juez competente, la causa justificada para dar por terminado el Contrato de Trabajo o verificar su traslado. La violación de esta cláusula sujetará a la UNAH a pagarle al SITRAUNAH, en concepto de fuero sindical, el eqivalente a veinticinco (25) meses de salario al trabajador. <br><br>Los delegados propietarios y suplentes al congreso sindical debidamente acreditados ante la Secretaría Ejecutiva de Desarrollo de Personal, desde su elección hasta siente (7) meses después de vacar en sus puestos, gozarán del beneficio de fuero sindical, en la misma forma que para los directivos sindicales, con la diferencia que dicho fuero que los protege solo se extiende hasta los siete (7) meses; en caso de violentarse el fuero sindical; la UNAH pagará al SITRAUNAH, en concepto de indemnización el equivalente a doce (12) meses de salario del trabajador. En los casos de traslados a que se refiere esta cláusula, estos solo podrán realizarse previa autorización de la Junta Directiva Central, sin perjuicio de los derechos que al trabajador le correspondan.<br><br>Si hubiere divergencias entre la posición de la Junta Directiva Central o la decisión del directivo que fuere objeto de traslado, se recolverá en reunión conjunta con la participación de los interesados. Si se llegara a promover juicio de desafuero a los trabajadores, miembros de los órganos protegidos por el fuero sindical, o cuando se tratare de probar la pérdida de confianza del trabajador, la UNAH, mientras se ventile tal juicio, se abstendrá de suspender sus respectivos contratos de trabajo.",
        "Titulo": "Clausula No. 12",
        "Numero": "12"
    },
    {
        "ID": "13",
        "Dsc": "La UNAH, reconocerá las indemnizaciones legales correspondientes a los trabajadores contratados por tiempo limitado o fijo para realizar labores u obras que por su naturaleza no sean permanentes o continuas, en los caso de despido injustificado de acuerdo con lo que prescribe el Código de Trabajo vigente.",
        "Titulo": "Clausula No. 13",
        "Numero": "13"
    },
    {
        "ID": "14",
        "Dsc": "En toda acción de despido, además del procedimiento que se debe seguir de acuerdo a este Contrato Colectivo, para ajustarse a derecho, la UNAH deberá invocar los hechos que configuren la causal de despido en que ha incurrido el trabajador.",
        "Titulo": "Clausula No. 14",
        "Numero": "14"
    },
    {
        "ID": "15",
        "Dsc": "La UNAH, preocupada or el tratamiento igual a todos los trabajadores, se compromete, a partir de la vigencia del presente Contrato Colectivo a otorgar a todos los trabajadores en sus diferentes modalidades, a medio tiempo y por hora (Profesores, Tutores, Instructores, Técnicos Docentes, Personal Administrativo y de Servicios Generales), los beneficios establecidos en este contrato de que gozan los trabajadores a tiempo completo, en proporción al tiempo que laboren para la UNAH.",
        "Titulo": "Clausula No. 15",
        "Numero": "15"
    },
    {
        "ID": "16",
        "Dsc": "La UNAH, respetará el derecho a la estabilidad laboral en todos los sectores de trabajo. La reestructuración, reorganización o suspresión de puestos no serán utilizadas como causales que justifiquen el despido de un trabajador, comprometiéndose la misma a gestionar su reubicación en iguales o mejores condiciones.",
        "Titulo": "Clausula No. 16",
        "Numero": "16"
    },
    {
        "ID": "17",
        "Dsc": "Las disposiciones de este Contrato Colectivo y del Código del Trabajo que favorezcan a los trabajadores son irrenunciables. Los casos no previstos en el presente Contrato Colectivo, se resolverán de acuerdo con las disposiciones contenidas en la Constitución de la República, los Convenios Internacionales de la OIT, aprobados y ratificados por el Estado de Honduras, el Código del Trabajo y los principios del derecho laboral, así como contratos colectivos anteriores, los usos y costumbres laborales o cualquier otra normativa existente al interior de la UNAH que le sea favorable al trabajador.",
        "Titulo": "Clausula No. 17",
        "Numero": "17"
    },
    {
        "ID": "18",
        "Dsc": "La UNAH se obliga a asignar a los trabajadores aquellas labores para las cuales han sido contratados o nombrados conforme a las funciones definidas en su Contrato Individual de Trabajo.",
        "Titulo": "Clausula No. 18",
        "Numero": "18"
    },
    {
        "ID": "19",
        "Dsc": "La UNAH, se compromete a no despedir a sus trabajadores, descenderlos a puestos de inferior categoría, ni trasladarlos en condiciones de inferioridad por sus actividades sindicales, concepciones políticas, ideológicas o religiosas, condición étnica y diversidad. Se compromete, además, a respetar el principio de estabilidad laboral en todos los sectores de trabajo.",
        "Titulo": "Clausula No. 19",
        "Numero": "19"
    },
    {
        "ID": "20",
        "Dsc": "La UNAH admitirá y resolverá de común acuerdo con el trabajador, las solicitudes que éste presente en relación al cambio de dependencia, por razones domiciliarias del trabajador. Lo anterior, de acuerdo a las vacantes que se hayan generado, la creación de nuevas plazas o la ubicación de su personal.",
        "Titulo": "Clausula No. 20",
        "Numero": "20"
    },
    {
        "ID": "21",
        "Dsc": "La UNAH a través de la dependencia respectiva, se compromete, en un plazo no mayor de sesenta (60) días, después de la suscripción del presente Contrato Colectivo, a entregar a todos los trabajadores permanentes el respectivo acuerdo de nombramiento, donde se consignarán: la fecha de ingreso, cargo que desempeña, funciones, responsabilidades, salario y otros datos que sean pertinentes; comprometiéndose la UNAH también, a darles el respectivo Acuerdo de Nombramiento de permanencia a todos los profesores por hora u horario y tutores del sistema de educación a distancia, que hayan laborado de forma continua y permanente hasta la fecha.",
        "Titulo": "Clausula No. 21",
        "Numero": "21"
    },
    {
        "ID": "22",
        "Dsc": "La UNAH no podrá terminar la relación laboral por razón de preaviso presentado por el trabajador sino hasta la fecha en que este último hubiera solicitado se hiciera efectivo el mismo.",
        "Titulo": "Clausula No. 22",
        "Numero": "22"
    },
    {
        "ID": "23",
        "Dsc": "La UNAH, podrá realizar traslados provisionales o definitivos de sus trabajadores entre sus dependencias, si así lo exigiere la naturaleza y necesidad urgente de trabajao, siempre que para ello se tenga el consentimiento previo y por escrito de las partes interesadas; esto sin perjuicio del derecho que tiene todo trabajadaor a solicitar traslado; debiendo em ambos casos, la Secretaría Ejecutiva de Desarrollo de Personal, informar al SITRAUNAH.",
        "Titulo": "Clausula No. 23",
        "Numero": "23"
    },
    {
        "ID": "24",
        "Dsc": "Se considerarán empleados de confianza, los que desempeñen la titularidad de los siguientes cargos: <br><br>1. Junta Directiva.<br><br>2. Rectoría.<br><br>3. Vicerrectorías.<br><br>4. Decanos de las Facultades.<br><br>5. Directores de Centros Regionales Universitarios.<br><br>6.Secretaría General central y regional.<br><br>7. Secretarías Ejecutivas.<br><br>8. Abogado General.<br><br>9. Tesorero General.<br><br>10. Directores Académicos y Administrativos centrales y regionales.<br><br>11. Comisión de Control y Gestión.<br><br>12. Auditoría Interna.<br><br>13. Coordinadores o Jefes Regionales de Recursos Humanos.",
        "Titulo": "Clausula No. 24",
        "Numero": "24"
    },
    {
        "ID": "25",
        "Dsc": "Los trabajadores realizarán sus labores de la manera que se estipula en los contratos individuales de trabajo de acuerdo a las funciones del puesto en que han sido nombrados. La UNAH, podrá destinarlos a ocupaciones distintas a las indicadas en su contrato de trabajo, que tengan relación directa con la profesión u oficio requerido para su nombramiento, siempre que no haya menoscavo de su salario ni se lesione su dignidad, previo consentimiento del trabajador. En el caso de que no hubiere acuerdo a este nivel y la UNAH insistiere en la necesidad de efectuar el traslado, las partes procederán a tratar en las instancias indicadas en la Cláusula No. 10.<br><br>En caso de que el trabajador pase a realizar funciones que correspondan a otro puesto superior, en forma temporal, devengará el salario que a dicho puesto le corresponda de acuerdo con la escala salarial establecida en el Manual de Puestos y Salarios y los aumentos de sueldo de acuerdo a la contratación colectiva, haciendo los respectivos ajustes salariales.",
        "Titulo": "Clausula No. 25",
        "Numero": "25"
    },
    {
        "ID": "26",
        "Dsc": "La UNAH, en caso de fuerza mayor o caso fortuito, que se vea obligada a efectuar reducción de personal, seguirá el siguiente orden: <br><br>1. Trabajadores nuevos no sindicalizados. <br><br>2. Trabajadores solteros no sindicalizados. <br><br>3. Trabajadores nuevos sindicalizados. <br><br>4. Trabajadores solteros sindicalizados. <br><br>5. Trabajadores sin familia menos antiguos y no sindicalizados. <br><br>6. Trabajadores con familia menos antiguos y no sindicalizados. <br><br>7. Trabajadores con familia más antiguos y no sindicalizados. <br><br>8. Trabajadores con familia más antiguos y sindicalizados. <br><br>9. Representantes Sindicales. <br><br>10. Tribunal de Honor. <br><br>11. Delegados al Congreso del SITRAUNAH. <br><br>12. Miembros de las Juntas Directivas Seccionales. <br><br>13. Miembros de la Junta Directiva Central.",
        "Titulo": "Clausula No. 26",
        "Numero": "26"
    },
    {
        "ID": "27",
        "Dsc": "El trabajador despedido que sea reintegrado a su puesto de trabajo por mandato judicial, se le dará cumplimiento a la Sentencia Firme. El trabajador que esté cubriendo el puesto vacante de manera interina, deberá regresar a su antiguo puesto, si fuera el caso. Si se tratare de un trabajador que ingresó a cubrir el interinato, éste será separado reconociéndole los derechos laborales adquiridos.<br><br>Es entendido, además, que al trabajador reintegrado deberá incorporársele a su salario, los derechos y conquistas que haya obtenido el resto del personal durante el tiempo que dejó de laborar con la UNAH, salvo en aquellos casos en que, por arreglo directo, pueda llegarse a un acuerdo diferente.",
        "Titulo": "Clausula No. 27",
        "Numero": "27"
    },
    {
        "ID": "28",
        "Dsc": "La UNAH, a trav{es de la Secretar{ia Ejecutiva de Desarrollo de Personal (SEDP), integrará una representación del SITRAUNAH, acreditados por dicha organización con carácter de veeduría en los procesos relacionados a la Carrera Administrativa, como ser contrataciones, nombramientos, despidos, concursos, promociones, reclasificaciones, etc.",
        "Titulo": "Clausula No. 28",
        "Numero": "28"
    },
    {
        "ID": "29",
        "Dsc": "La UNAH y el SITRAUNAH, convienen que, en un término de noventa (90) días después de la firma del presente Contrato Colectivo, someter a consideración del Consejo Universitario, un reglamento para el funcionamiento de la Carrera Administrativa de los empleados de la UNAH, mismo que permitira la transparencia, objetividad, imparcialidad, legalidad y meritocracia en la realización y evaluación de los concursos de los aspirantes a ocupar plazas vacantes en el área administrativa, basados en lo establecido en el Contrato Colectivo vigente, en el Reglamento Interno de Trabajo, el Manual de Puestos y Salarios y demás reglamentación laboral vigente.",
        "Titulo": "Clausula No. 29",
        "Numero": "29"
    },
    {
        "ID": "30",
        "Dsc": "La UNAH y el SITRAUNAH convienen, en que, en las regulaciones que se establezcan en el Reglamento de Carrera Administrativa, se incluirán los procedimientos enunciados en la Cláusula No. 30 del Anteproyecto de Denuncia del XVII Contrato Colectivo.",
        "Titulo": "Clausula No. 30",
        "Numero": "30"
    },
    {
        "ID": "31",
        "Dsc": "La Carrera Docente en la UNAH, comprende el ingreso, permanencia, promociones, reclasificaciones, re categorizaciones, el ejercicio profesional y su retiro de los docentes de la UNAH, en sus diferentes modalidades, niveles, ámbitos, dimensiones y lugares presenciales o telemáticos (virtual), de los servicios académicos de la institución, serán debidamente dirigidos, coordinados, inducidos, instruidos, capacitados, orientados, supervisados y evaluados de forma sistématica, contextual, procesal, permanente gradual e integral, conforme las normas, reglamentos, procedimientos y organismos debidamente integrados y reglamentados, gozando los docentes en toda fase de los diferentes procesos de los beneficios señalados en el Contrato Colectivo, Reglamento Interno de Trabajo, Estatudo del Docente Universitario, normas académicas y Ley Orgánica de la UNAH.",
        "Titulo": "Clausula No. 31",
        "Numero": "31"
    },
    {
        "ID": "32",
        "Dsc": "La UNAH incorporará dos (2) miembros propietarios y dos (2) suplentes del personal docente, propuestos por el SITRAUNAH, al Consejo General de la Carrera Docente así como dos (2) miembros propietarios y dos (2) suplentes al Consejo Local de Carrera Docente Ciudad Universitaria, y Centros Regionales, sin perjuicio de que el Consejo Universitario, al aprobar el Reglamento respectivo, considere oportuna una mayor representación sindical.",
        "Titulo": "Clausula No. 32",
        "Numero": "32"
    },
    {
        "ID": "33",
        "Dsc": "Los trabajadores que ya estén amparados por un estatuto profesional, gozarán de los beneficios que más les favorezcan, ya sea de sus estatutos o del Contrato Colectivo, pero en ningún caso, ambos simultaneamente. Es decir que, optando por uno, no podrá perdir la aplicación del otro.",
        "Titulo": "Clausula No. 33",
        "Numero": "33"
    },
    {
        "ID": "34",
        "Dsc": "Se acuerda que después de seis (6) meses de firmado el presente Contrato Colectivo, el SITRAUNAH y la UNAH, integrarán tres comisiones bipartitas diferentes por ámbito, para la revisión, actualización y aprobación del Reglamento Interno de Trabajo, el Estatuto del Docente Universitario y el Manual de Puestos y Salarios.",
        "Titulo": "Clausula No. 34",
        "Numero": "34"
    },
    {
        "ID": "35",
        "Dsc": "La asignación de la Carga Académica en cada período, será propuesta por el jefe del departamento, después de consultar con cada docente, a la Junta Directiva de la Facultad o Consejo Directivo del Centro para su aprobación, previo a su distribución en el Claustro de Profesores de Departamento.",
        "Titulo": "Clausula No. 35",
        "Numero": "35"
    },
    {
        "ID": "36",
        "Dsc": "Se reconoce como Carga Académica del Docente las labores de docencia, investigación y vinculación universidad-sociedad.",
        "Titulo": "Clausula No. 36",
        "Numero": "36"
    },
    {
        "ID": "37",
        "Dsc": "La UNAH a través de la Secretaría Ejecutiva de Desarrollo de Personal, deberá elaborar, actualizar y socializar con las unidades involucradas, el instrumento de Evaluación del Desempeño Docente, previo a ponerlo en práctica, reconociendo la labor satisfactoria del docente hacia la excelencia con miras al estimulo y la mejora continua.",
        "Titulo": "Clausula No. 37",
        "Numero": "37"
    },
    {
        "ID": "38",
        "Dsc": "La promoción o ascenso de un puesto a otro de superior jerarquía, dará derecho al trabajador promovido a devengar el salario que le corresponde en razón de su nueva categoría, de acuerdo con el Manual de Puestos y Salarios.",
        "Titulo": "Clausula No. 38",
        "Numero": "38"
    },
    {
        "ID": "39",
        "Dsc": "Cuando un trabajador por interés o conveniencia de la UNAH manifestada a través de la Secretaría Ejecutiva de Desarrollo de Personal, sea trasladado definitivamente de su centro de trabajo a otra ciudad distinta, este gozará de los siguientes beneficios: <br><br>1. Recibirá el salario que se convenga entre la UNAH y el trabajador. <br><br>2. Se reconocerá el equivalente a doce (12) días de viáticos para que el trabajador sufrague los gastos de instalación. <br><br>3. A los trabajadores que se trasladen con su familia se les otorgará permiso con goce de salario por un término no menor a doce (12) días para que se instalen. <br><br>4. Se proporcionarán los gastos de transporte de ida al trabajador, su esposa o compañera de hogar, de los dependientes y de sus enseres personales.",
        "Titulo": "Clausula No. 39",
        "Numero": "39"
    },
    {
        "ID": "40",
        "Dsc": "La UNAH se compromete a asumir la defensa de sus trabajadores cuando sean procesados por incidentes ocurridos durante el trabajo o fuera de él, siempre y cuando sean procesados por incidentes ocurridos durante el trabajo o fuera de él, siempre y cuando no haya dolo en el hecho que se le imputa al trabajador o no se derive de agresiones físicas a la autoridad en el cumplimiento de sus deberés. <br><br>La UNAH procurará lograr su excarcelación y defensa, a través del Departamento de Asesoría Legal o de un defensor público o privado, corriendo los gastos por cuenta de la misma, tanto y si los hechos supuestamente considerados como delitos ocurrieran dentro o fuera de la jornada de trabajo, tendrá derecho, además, a la suspensión de su contrato de trabajo hasta por un término de doce (12) meses, pagándole su respectivo salario, transcurrido ese término dará por terminado su contrato de trabajo sin responsabilidad para la misma.",
        "Titulo": "Clausula No. 40",
        "Numero": "40"
    },
    {
        "ID": "41",
        "Dsc": "Se considera tiempo efectivo de trabajo:<br>1. El tiempo inactivo dentro de la jornada diaria por causas imputables a la UNAH.<br>2. El tiempo requerido para la alimentación del trabajador, cuando el horario de trabajo sea mediante jornada única o mixta.<br>3. El tiempo que el trabajador emplee para trasladarse del centro de trabajo en que reciba la disposición u orden de trabajo, al lugar en que debe ejecutarse la misma; y al tiempo que utilice en regresar a su centro de trabajo, si fuere necesario, después de haber realizado su labor.<br>4. El tiempo que los directivos sindicales o representantes del SITRAUNAH empleen en comisiones o reuniones de trabajo, relacionadas con problemas sindicales con funcionarios de la UNAH y el que utilicen en los organismos de la misma donde el SITRAUNAH tenga representación.<br>5. El tiempo que el trabajador emplee para acudir a los representantes del SITRAUNAH en caso de conflicto y para las gestiones en el INPREUNAH; debiendo acreditar fehacientemente el motivo de su gestión, previo permiso del jefe inmediato.",
        "Titulo": "Clausula No. 41",
        "Numero": "41"
    },
    {
        "ID": "42",
        "Dsc": "La UNAH y el SITRAUNAH se comprometen, tres (3) meses después de la entreda en vigencia del presente Contrato Colectivo, a discutir los términos legales y operativos para el funcionamiento del sistema de seguridad interna de la UNAH.",
        "Titulo": "Clausula No. 42",
        "Numero": "42"
    },
    {
        "ID": "43",
        "Dsc": "La UNAH se compromete a establecer un sistema organizativo del trabajo en el Departamento de Transporte, que permita la equidad en la distribución del trabajo asignando a los motoristas siempre y cuando tengan las habilidades y competencias y cumplan con la Ley de Viabilidad y Transporte.",
        "Titulo": "Clausula No. 43",
        "Numero": "43"
    },
    {
        "ID": "44",
        "Dsc": "La UNAH dispensará los retrasos no mayores de treinta (30) minutos, hasta un máximo de cuatro veces al mes, es decir, ciento veinte (120) mintos al mes, que por motivos de fuerza mayor o caso fortuito a la voluntad del trabajador se produjeren a la hora de entrada al trabajo.",
        "Titulo": "Clausula No. 44",
        "Numero": "44"
    },
    {
        "ID": "45",
        "Dsc": "Si la UNAH, requiere los servicios de un trabajador en horas extraordinarias que excedan en su jornada de trabajo o en días inhábiles, se les notificará previamente y si el trabajador se ve imposibilitado para atender el llamado por razones justificadas, esta negativa no dará lugar a la adopción de medidas disciplinarias o tratamiento discriminatorio en su contra, que lo desmejore en su posición laboral. Al trabajador que labore tiempo extraordinario se le deberá remunerar en efectivo o en tiempo compensatorio y en caso de laborar en días feriados, se compensará doble o dos (2) días.",
        "Titulo": "Clausula No. 45",
        "Numero": "45"
    },
    {
        "ID": "46",
        "Dsc": "Cuando los trabajadores tengan que laborar en días feriados, de descanso o realizar trabajos en horas extraordinarias, la UNAH procederá a reconocer o remunerar dichos trabajos en la siguiente forma:<br>1. La remuneración a que dé lugar el trabajo en días feriados, de descanso u horas extras, se hará efectiva dentro de los veinte (20) días laborales inmediatos a la terminación del trabajo.<br>2. Para garantizar el cumplimiento de esta cláusula en lo referente al trámite de pago en los Centros Regionales, la Secretaría Ejecutiva de Desarrollo de Personal dará prioridad al procedimiento, destinando para este efecto, dentro de su personal, un empleado para que en forma exclusiva atienda dichos compromisos. Asimismo, los directores de Centros Regionales se obligan a enviar a la Secretaría Ejecutiva de Desarrollo de Personal los reportes por concepto de horas extras a más tardar el quince (15) de cada mes, enviando copia de la remisión a las respectivas seccionales sindicales.",
        "Titulo": "Clausula No. 46",
        "Numero": "46"
    },
    {
        "ID": "47",
        "Dsc": "La UNAH proporcionará a sus trabajadores de tiempo completo, durante su jornada, ya sea diurna o mixta, una (1) hora diaria para que puedan tomar sus alimentos, en el entendido que siempre habrá personal prestando servicios de manera ininterrumpida.",
        "Titulo": "Clausula No. 47",
        "Numero": "47"
    },
    {
        "ID": "48",
        "Dsc": "La UNAH dispone que la jornada semanal de trabajo en todas sus dependencias, no puede ser superior a treinta y ocho (38) horas, distribuidas en horario de lunes a viernes o de lunes a sábado, según los casos.",
        "Titulo": "Clausula No. 48",
        "Numero": "48"
    },
    {
        "ID": "49",
        "Dsc": "Para el normal funcionamiento de las Comisiones Bipartitas: Centrales Regionales y Locales de Higiene y Seguridad, las partes convienen en que:<br>1. La presidencia de dichas comisiones bipartitas se hará en forma alterna entre los representantes de la UNAH y el SITRAUNAH.<br>2. La UNAH entregará a las Comisiones Bipartitas de Higiene y Seguridad, copia de todos los informes de accidentes de trabajo, para su estudio y previsión de futuros accidentes de la misma naturaleza, de los cuales, una vez analizados, se harán las divulgaciones que se estimen convenientes, incluyendo las recomendaciones del caso.<br>3. Las Comisiones Regionales tratarán de resolver los problemas de Higiene y Seguridad de sus respectivas zonas y los que no pudieran resolverse, serán tramitados a través de la Comisión Central Bipartita de Higiene y Seguridad.<br>4. Cuando los miembros de la Comisión Bipartita de Higiene y Seguridad requieran de la asesoría de la Secretaría de Trabajo y Seguridad Social para resolver asuntos relacionados con su quehacer, podrán solicitar de manera unilateral la intervención de dicha Secretaría. <br> 5. La UNAH en casos justificados financiará los viáticos y gastos de viaje a los miembros de la Comisión de Higiene y Seguridad, que por razón de sus funciones deba viajar a los Centros Regionales, de acuerdo a la propuesta respectiva.<br>6. La Secretaría Ejecutiva de Desarrollo de Personal, a través del Departamento de Estrategia Laboral y las oficinas regionales de recursos humanos, pondrá a disposición de la Comisión Bipartita de Higiene y Seguridad la logística requerida para el cumplimiento de sus funciones.<br>7. Tanto la UNAH como el SITRAUNAH designarán personas con la formación técnica para la integración de las comisiones de higiene y seguridad, realizando las capacitaciones en la materia que fueran necesarias a través del Departamento de Desarrollo Humano de la Secretaría Ejecutiva de Desarrollo de Personal de la UNAH.",
        "Titulo": "Clausula No. 49",
        "Numero": "49"
    },
    {
        "ID": "50",
        "Dsc": "Las Comisiones, Central y Regionales de Higiene y Seguridad que se encuentren funcionando, o las que en el futuro se formaren, velarán por el cumplimiento de los compromisos contraídos por la UNAH en el presente Contrato Colectivo.",
        "Titulo": "Clausula No. 50",
        "Numero": "50"
    },
    {
        "ID": "51",
        "Dsc": "La UNAH, dotará al personal docente y administrativo de espacio físico y herramientas tecnológicas (computadoras, tablets, etc.), suficientes cubículos y de sus respectivos mobiliarios (escritorios, sillas y armarios para guardar libros y otros), en la medida en que las circunstancias de la UNAH, su planificación y presupuesto lo permita.",
        "Titulo": "Clausula No. 51",
        "Numero": "51"
    },
    {
        "ID": "52",
        "Dsc": "La UNAH, a través de los servicios que se prestan en los diferentes programas de salud, otorgará descuentos a los trabajadores que sean atendidos de acuerdo a los resultados que arrojen los estudios socioeconómicos correspondientes.",
        "Titulo": "Clausula No. 52",
        "Numero": "52"
    },
    {
        "ID": "53",
        "Dsc": "A partir del segundo semestre del año dos mil veinticinco (2025), la UNAH se compromete a crear las condiciones de seguridad y bioseguridad para los empleados en el manejo de sustancias químicas y tóxicas, bajo la responsabilidad de la Facultad de Química y Farmacia, para lo cual, previamente se realizarán los estudios que determinarán la previsión presupuestaria para la ejecución de dicho proyecto.",
        "Titulo": "Clausula No. 53",
        "Numero": "53"
    },
    {
        "ID": "54",
        "Dsc": "Con el propósito de redcir los riesgos profesionales de los trabajadores de la UNAH, la Comisión Bipartita de Higiene y Seguridad UNAH-SITRAUNAH, presentará informes, exponiendo los resultados y la proyección de necesidades correspondientes de todo el trabajo que en materia de higiene y seguridad se haya realizado en cada año de vigencia del presente Contrato Colectivo.",
        "Titulo": "Clausula No. 54",
        "Numero": "54"
    },
    {
        "ID": "55",
        "Dsc": "La UNAH y el SITRAUNAH se comprometen a actualizar el Reglamento Especial de Higiene y Seguridad después de la firma del presente Contrato Colectivo, de acuerdo a las necesidades que se presenten.",
        "Titulo": "Clausula No. 55",
        "Numero": "55"
    },
    {
        "ID": "56",
        "Dsc": "Cuando por dictamen de la Comisión Técnica de Riesgos Profesionales del IHSS, por motivo de un riesgo profesional o no profesional, el trabajador no pueda desempeñar el trabajo para el cal fue contratado, pero sí otro distinto, la UNAH se obliga a proporcionárselo, lo mismo que el entrenamiento adecuado y a este efecto, hará las acciones de personal que sean necesarias, de acuerdo con el SITRAUNAH, conservando el trabajador todos los derechos laborales adquiridos.",
        "Titulo": "Clausula No. 56",
        "Numero": "56"
    },
    {
        "ID": "57",
        "Dsc": "La UNAH, en el marco de sus planes maestros de desarrollo de infraestructura y de acuerdo a las prioridades y disponibilidad financiera, mejorará los espacios físicos donde funcionan las figerentes secciones de Servicios Generales, a fin de que se puedan cumplir con las actividades administrativas y operativas de las mismas.",
        "Titulo": "Clausula No. 57",
        "Numero": "57"
    },
    {
        "ID": "58",
        "Dsc": "La UNAH y el SITRAUNAH, quedan obligados mutuamente: al cumplimiento de las disposiciones del Título V del Código de Trabajo, establecidas en el Reglamento General de Medidas Preventivas de Accidentes de Trabajo y Enfermedades Profesionales contenidas en el Acuerdo Ejecutivo No. STSS-001-02, el Decreto Ejecutivo 268-2002 de fecha de 25 de enero del 2002 y al Acuerdo Ejecutivo No. STSS-053-04 del 19 de octubre del 2004.<br>Para garantizar la salud personal de los trabajadores y la atención oportuna de accidentes de trabajo y enfermedades comunes y profesionales se observarán las medidas siguientes:<br>1. La institución se obliga a prestar servicios de emergencia, urgencia médica o primeros auxilios a los trabajadores que los necesiten en la Ciudad Universitaria o en los Centros Regionales, a través de las clínicas del Área de Salud de la Vicerrectoría de Orientación y Asuntos Estudiantiles (VOAE), utilizando los recursos disponibles en la Institución, incluyendo los servicios de ambulancia para los traslados en los lugares más cercanos.<br>2. La UNAH hará las gestiones necesarias para la adquisición de una ambulancia, equipada para atender urgencias médicas en Ciudad Universitaria y centros regionales.La UNAH y el SITRAUNAH convienen realizar un estudio con relación a la contratación de un servicio de seguro médico privado, que otorgue los mejores beneficios de atención y urgencia médica para los trabajadores, cuya inscripción será voluntaria.<br>3. Prestar primeros auxilios y servicios de emergencia a sus trabajadores, dotar de botiquines reabasteciendo sus medicamentos cada seis (6) meses, en todas las unidades y centros de trabajo, a través de la Comisión de Higiene y Seguridad, por cada año de vigencia del Contrato Colectivo, siendo la misma comisión la que supervisará y controlará dicho abastecimiento.<br>4. Crear condiciones adecuadas para que los trabajadores de higienización tengan espacios físicos para guardar el equipo y material de aseo, así como sus enseres personales.<br>5. olocar dispensadores de agua potable en lugares estratégicos para uso de todos los trabajadores.<br>6. Proporcionar material de higiene especial a todos los trabajadores que por razón de su trabajo lo requieran.<br>7. Instalar abanicos y extractores de aire en aquellos lugares que, a juicio de la Comisión de Higiene y Seguridad, sean necesarios.<br>8. Mantener la iluminación necesaria en los lugares que se requieran, para el buen desarrollo de las labores y seguridad de los trabajadores.<br>9. Colocar microondas en lugares estratégicos para uso de los trabajadores.",
        "Titulo": "Clausula No. 58",
        "Numero": "58"
    },
    {
        "ID": "59",
        "Dsc": "La UNAH proporcionará a los trabajadores todos los implementos de trabajo que se enumeran en la presente cláusula. Es entendido que aquellos implementos de uso personal e instransferible serán entregados a cada uno de los trabajadores en cada año de vigencia del presente Contrato Colectivo y el Reglamento Interno de Trabajo.<br><strong>1. PARA EL PERSONAL DE SEGURIDAD INTERNA:</strong><br>Cuatro(4) camisas, cuatro (4) pantalones, dos (2) pares de zapatos y un (1) sombrero, un (1) capote, un (1) arma de fuego rotatoria y sus respectivas municiones, una (1) linerna regargable para empleados de jornada mixta o nocturna.<br><strong>PARA EL CURLA:</strong><br>Dos (2) pares de botas de hule.<br><strong>2. PARA EL PERSONAL DE HIGIENE (AUXILIAR DE HIGIENE): Cuatro (4) uniformes completos compuestos por:</strong><br>Cuatro (4) camisas, dos (2) pantalones, dos (2) faldas, dos (2) pares de zapatos, dos (2) pares de guantes impermeables largos para áreas verdes, un (1) sombrero de tela para sol. El jabón desinfectante, mascarillas y guantes para uso personal lo proporcionará la Dirección de Servicios Generales.<br><strong>3. PARA EL PERSONAL TÉCNICO ESPECIALISTA EN JARDINERÍA Y TÉCNICOS OPERATIVOS: Cuatro (4) uniformes completos para hombres compuestos por:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones y dos (2) pares de zapatos, dos (2) sombreros y un (1) par de guantes especiales.<br> un (1) par de botas de hule proporcionadas por la Dirección de Servicios Generales.<br><strong>4. PARA LOS CONDUCTORES DE EQUIPO LIVIANO Y PESADO:Cuatro (4) uniformes completos compuestos por:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones y dos (2) pares de zapatos.<br><strong>5. PARA LOS TÉCNICOS ESPECIALISTAS EN CARPINTERÍA Y TÉCNICOS OPERATIVOS:<br>Cuatro (4) uniformes completos compuestos por:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones, dos (2) pares de zapatos, tres (3) gabachas, dos (2) pares de guantes especiales y un (1) sombrero de tela. Un (1) par de anteojos especiales y un protector de oídos para cada trabajador, proporcionados por la Dirección de Servicios Generales. Y adicionalmente a los pintores, dos (2) overoles.<br><strong>6. PARA PERSONAL TÉCNICO ESPECIALISTA EN ELECTRICIDAD Y TÉCNICOS OPERATIVOS:<br>Cuatro (4) uniformes completos compuestos por:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones, dos (2) pares de zapatos propios para trabajos de electricidad, tres (3) gabachas, dos (2) pares de guantes especiales.<br><strong>7. PARA AUXILIARES DE OFICINA:<br>Cuatro (4) uniformes completos para hombres compuestos por:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones, dos (2) pares de zapatos y un (1) maletín para correspondencia.<br><strong>Cuatro (4) uniformes completos para mujeres compuestos por:</strong><br>Cuatro (4) camisas, dos (2) pantalones, dos (2) faldas, dos (2) pares de zapatos y un maletín para correspondencia.<br><strong>8. PERSONAL DE CAMPO DE CENTROS REGIONALES:<br>Cuatro (4) uniformes completos compuestos por:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones, dos (2) pares de botas de hule, dos (2) gabachas, dos (2) sombreros, un (1) par de guantes y un (1) capote.<br><strong>9. PARA TÉCNICOS ESPECIALISTAS EN ALBAÑILERIA Y TÉCNICOS OPERATIVOS:<br>Cuatro (4) uniformes completos compuestos por:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones, dos (2) pares de zapatos, dos (2) pares de guantes especiales. Un (1) par de botas de hule, un (1) par de anteojos especiales y mascarillas cuando las necesiten, proporcionadas por la Dirección de Servicios Generales.<br><strong>10. PARA TÉCNICOS ESPECIALISTAS EN FONTANERÍA Y TÉCNICOS OPERATIVOS:<br>Cuatro (4) uniformes completos compuestos por:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones, dos (2) pares de zapatos, dos (2) pares de guantes especiales y un (1) capote. Un (1) par de botas de hule y mascarillas cuando las necesiten, proporcionadas por la Dirección de Servicios Generales.<br><strong>11. PARA TÉCNICOS ESPECIALISTAS EN MECÁNICA AUTOMOTRÍZ Y TÉCNICOS OPERATIVOS:<br>Cuatro (4) uniformes completos compuestos por:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones, dos (2) pares de zapatos, dos (2) pares de guantes especiales y un (1) overol.<br><strong>12. PARA EL PERSONAL DE CORREO:<br>Cuatro (4) uniformes completos para hombres compuestos por:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones, dos (2) pares de zapatos y un maletín para correspondencia.<br><strong>Cuatro (4) uniformes completos para mujeres compuestos por:</strong<br>Cuatro (4) camisas, dos (2) pantalones, dos (2) faldas, dos (2) pares de zapatos y un maletín para correspondencia.<br><strong>13. PARA EL PERSONAL DE UTILIDAD GENERAL:<br>Cuatro (4) uniformes completos para hombres compuestos por:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones y 2 (dos) pares de zapatos.<br><strong>14. PARA ASISTENTES TÉCNICOS Y TÉCNICOS DE LABORATORIO:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones, dos (2) pares de zapatos tipo burro especiales, dos (2) gabachas.<br>15. PARA SUPERVISORES DE MATERIALES Y SUMINISTROS (ALMACÉN):<br>Cuatro (4) uniformes completos compuestos por:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones y 2 (dos) pares de zapatos. Dos (2) pares de guantes especiales y dos (2) gabachas. Dos (2) mascarillas, siempre y cuando se compruebe la existencia de sustancias químicas o tóxicas, a criterio de la Comisión de Higiene y Seguridad, proporcionadas por la Dirección de Servicios Generales.<br><strong>16. PARA LOS TRABAJADORES QUE MANEJAN SUSTANCIAS QUÍMICAS Y TÓXICAS CONTAMINANTES:<br>Cuatro (4) camisas, cuatro (4) pantalones, dos (2) gabachas, dos (2) pares de zapatos.<br><strong>17. PARA ENCARGADOS DEL ANFITEATRO (ENCARGADO DE NECROTECA Y PATOLOGÍA):</strong><br>Cuatro (4) gabachas, dos (2) pares de botas de hule, dos (2) overoles y tres (3) delantales impermeables.<br><strong>18. PARA EL PERSONAL DEL BIOTERIO:</strong><br>Cuatro (4) pantalones, cuatro (4) camisas, dos (2) pares de zapatos y dos (2) gabachas.<br><strong>19. PARA LOS TRABAJADORES DE BIBLIOTECA:</strong><br>Cuatro (4) camisas tipo polo.<br><strong>19. PARA LOS SUPERVISORES DE SERVICIOS GENERALES:Cuatro (4) uniformes completos para hombres compuestos por:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones y dos (2) pares de zapatos.<br><strong>Cuatro (4) uniformes completos para mujeres compuestos por:</strong><br>Cuatro (4) camisas, dos (2) pantalones, dos (2) faldas y dos (2) pares de zapatos.<br><strong>21. PARA LOS TRACTORISTAS:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones y dos (2) pares de zapatos.<br><strong>22. PARA TODAS LAS ÁREAS DE SALUD:<br>Tres (3) gabachas color blanco, manga larga, con logo de la UNAH.</strong><br><strong>Radiotecnólogos, auxiliar de museo, Biología, docentes de Enfermería, Imágenes Biomédicas, docentes de Medicina, docentes de Química, docentes de Odontología, Ingeniería Química, Microbiología y Programa de Salud.</strong><br><strong>23. PARA LAS AUXILIARES DE ENFERMERÍA:<br>Cuatro (4) uniformes completos compuestos por:</strong><br>Cuatro (4) batas de enfermería, dos (2) pantalones y dos (2) faldas, dos (2) pares de zapatos.<br><strong>24.- PARA TÉCNICOS (OPERADORES DE MÁQUINAS):<br>Cuatro (4) uniformes completos compuestos por:</strong><br>Para varón: cuatro (4) camisas, cuatro (4) pantalones y dos (2) pares de zapatos.<br>Para mujer: Cuatro (4) uniformes completos compuestos por:<br>Cuatro (4) camisas, dos (2) pantalones, dos (2) faldas y dos (2) pares de zapatos.<br><strong>25. PARA TÉCNICOS DENTALES:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones, dos (2) pares de zapatos y dos (2) gabachas.<br><strong>26. PARA EL PERSONAL QUE LABORA EN EL DEPARTAMENTO DE DEPORTES, QUE HACE VINCULACIÓN UNIVERSITARIA:</strong><br>Un (1) par de tenis, un (1) buzo, un (1) silbato, una (1) gorra y para el personal del área de natación: Un (1) traje de baño y un par de anteojos especiales.<br><strong>27. PARA LOS TRABAJADORES DE LA LIBRERÍA:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones, dos (2) pares de zapatos, dos (2) gabachas.<br><strong>28. PARA APUNTADOR METEOROLÓGICO:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones y dos (2) pares de zapatos.<br><strong>29. PARA PERSONAL DOCENTE Y ADMINISTRATIVO DE VINCULACIÓN UNIVERSIDAD-SOCIEDAD QUE REALIZA LABOR DE EXTENSIÓN EN COMUNIDADES, SE LES DOTARÁ DE:</strong>Dos (2) pantalones tipo jeans, un (1) par de zapatos, dos (2) camisas manga larga.<br><strong>30. PARA ASISTENTES OPERATIVOS (I, II y III):</strong><br>Cuatro (4) camisas, dos (2) pantalones y dos (2) faldas, dos (2) pares de zapatos.<br><strong>31. PARA LOS TÉCNICOS ESPECIALISTAS EN SOLDADURA Y TÉCNICOS OPERATIVOS:<br>Cuatro (4) uniformes completos compuestos por:<br>Cuatro (4) camisas, cuatro (4) pantalones, dos (2) pares de zapatos, tres (3) gabachas. Protector de ojos para soldadura, lo proporcionará la Dirección de Servicios Generales.<br><strong>32. PARA LOS RECOLECTORES DE DESECHOS SÓLIDOS:<br>Cuatro (4) uniformes completos compuestos por:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones y dos (2) pares de zapatos, dos (2) overoles. Los guantes especiales los proporcionará la Dirección de Servicios Generales.<br><strong>33. PARA EL PERSONAL DE RECURSOS HUMANOS QUE LABORA COMO AUXILIAR DE MONITOREO Y ASISTENCIA:<br>Cuatro (4) uniformes completos compuestos por:</strong><br>Cuatro (4) camisas, cuatro (4) pantalones, dos (2) pares de zapatos y un (1) capote.<br><strong>34. PARA DOCENTES:</strong><br>Marcadores para pizarra de fórmica y borradores, los proporcionará la administración de cada facultad.<br>La UNAH proporcionará:<br>1. Hasta un (1) salario mínimo como ayuda para la compra de anteojos, previo diagnóstico oftalmolólogico, por una sola vez durante la vigencia del presente Contrato Colectio, para los trabajadores que laboran como asistentes operativos, motoristas de la Institución y todo aquel personal que su función laboral sea utilizando computadora.<br>2. Los cascos de seguridad serán entregados a las diferentes secciones de la Dirección de Servicios Generales, como medida de prevención, mismos que se devolverán al concluir la labor..<br>3. El jabón desinfectante, mascarillas y guantes para uso personal lo proporcionará la Dirección de Servicios Generales, si así fuese el caso.<br>Los anteojos especiales y protectores de oídos serán proporcionados por la Dirección de Servicios Generales, según la necesidad de las áreas.<br>Cada año se otorgará implementos que, de acuerdo al criterio de la Comisión Bipartita de Higiene Seguridad, que requieran los trabajadores y no estén incluidos en la presente cláusula.<br>Las decanaturas y direcciones programarán en su presupuesto la adquisición de aquellos implementos y equipos que necesitan para aquellos trabajadores que desempeñan las labores de Instructores y Asistentes Técnicos de Laboratorio.<br>Las comisiones bipartitas de higiene y seguridad velarán porque los trabajadores utilicen los implementos que la UNAH les entregue.",
        "Titulo": "Clausula No. 59",
        "Numero": "59"
    },
    {
        "ID": "60",
        "Dsc": "En caso de suscitarse una emergencia sanitaria (epidemia, pandemia, etc.), la UNAH se compormete a proveer los implementos de bioseguridad a los trabajadores universitarios, como ser: mascarillas, desinfectante, alcohol, caretas, guantes y estaciones de bioseguridad, para protección de cualquier nivel.",
        "Titulo": "Clausula No. 60",
        "Numero": "60"
    },
    {
        "ID": "61",
        "Dsc": "La Comisión Bipartita de Higiene y Seguridad UNAH-SITRAUNAH, convienen en realizar las gestiones para la creación y apertura de una clínica médica de atención de salud y primeros auxilios para el empleado universitario y podrán celebrar convenios con instituciones que sean de interés a la salud de la comunidad universitaria.",
        "Titulo": "Clausula No. 61",
        "Numero": "61"
    },
    {
        "ID": "62",
        "Dsc": "Por principio fisiológico, psícologico, filosófico y de medicina ocupacional, el propósito de las vacaciones es lograr que el trabajador recupere su energía física y mental, por lo tanto la UNAH procurará que en la gestión y administración de las vacaciones, se consideren las condiciones necesarias para lograr dicho objetivo.<br>Después de (1) año continuo de labores contadas a partir de la fecha de ingreso, la UNAH concederá anualmente a sus trabajadores cuarenta y dos (42) días de vacaciones remuneradas y otrogadas de manera difereida; según se describe a continuación:<br>1. El personal administrativo y de servicio, gozará de treinta (30) días de vacaciones, contados a partir de la fecha que ingresó a laborar a la institución y los doce (12) días restantes entre los meses de diciembre y enero, según calendario académico aprobado por el Consejo Universitario. Para tal efecto, las jefaturas de cada departamento, dirección o unidad enviarán a la Secretaría Ejecutiva de Desarrollo de Personal o a sus respectivas unidades en los Centros Regionales, con quince (15) días de anticipación, el listado del personal que disfrutará de sus vacaciones.<br>2. El personal docente, instructores, técnico docente y de gestión académica y administrativa, gozarán de sus cuarenta y dos (42) días de vacaciones de conformidad al Calendario Académico aprobado por el Consejo Universitario.<br>3. Cuando un trabajador se encontrare gozando de sus vacaciones y que por razones caso fortuito o fuerza mayor la UNAH permanezca cerrada, no dará lugar a que el trabajador reclame dichos días como adicionales a sus vacaciones.",
        "Titulo": "Clausula No. 62",
        "Numero": "62"
    },
    {
        "ID": "63",
        "Dsc": "Cuando un trabajador no pueda gozar de sus vacaciones por cualquier motivo justificado, las mismas se podrán otorgar en un período diferente, en consideración al interés institucional. Cuando un trabajador se encuentre gozando de su período de vacaciones, no se le computarán, dentro de su período, los días feriados.",
        "Titulo": "Clausula No. 63",
        "Numero": "63"
    },
    {
        "ID": "64",
        "Dsc": "Ningún trabajador será obligado por la UNAH a tomar vacaciones mientras se encuentre incapacitado para desempeñar sus funciones, por causas de alguna dolencia física y el tiempo que el trabajador permanezca enfermo no podrá ser descontado del período de vacaciones. Cuando un trabajador, gozando de sus vacaciones sufriere incapacidad, su período de vacaciones se le suspenderá o prolongará por acuerdo entre las partes, por el mismo término de la incapacidad.",
        "Titulo": "Clausula No. 64",
        "Numero": "64"
    },
    {
        "ID": "65",
        "Dsc": "La UNAH, para proteger a la mujer en estado de embarazo, conviene en limitar su jornada de trabajo a seis (6) horas diarias al inicio del sexto mes de embarazo previo dictamen médico e informe del IHSS. La UNAH concederá a la madre en el período de lactancia, durante los primeros ocho meses de edad del menor, un descanso de ochenta (80) minutos para alimentar a sus hijos dentro de la jornada de trabajo, mismo que podrá gozar al incio o al final de su jornada, sin descuento alguno de su salario y sin perjuicio de los demás derechos establecidos al respecto en el Código de Trabajo. En el caso del sector docente, el mismo no podrá afectar la carga académica que corresponde a cada una de las categorías.",
        "Titulo": "Clausula No. 65",
        "Numero": "65"
    },
    {
        "ID": "66",
        "Dsc": "La UNAH otorgará a toda trabajadora en estado de gravidez, un descanso forzoso retribuido de la siguiente manera:<br>1. Durante seis (6) semanas que precedan al aprto y doce (12) semanas después del alumbramiento, que el parto haya sido viable o no. Las seis (6) semanas de prenatal deberá tomarlas obligatoriamente a partir de la fecha que señale el médico en la incapacidad o certificado respectivo.<br>En caso de adelanto en la fecha del parto siempre se garantizarán las diez y ocho (18) semanas de descanso forzoso.",
        "Titulo": "Clausula No. 66",
        "Numero": "66"
    },
    {
        "ID": "67",
        "Dsc": "Además de los días feriados oficiales contemplados en el Código del Trabajo, en el Calendario Académico y Administrativo de la UNAH, la institución concederá los siguientes días:<br>1. A todos los trabajadores<br>a) La Semana Santa.<br>b) El 14 de abril Día de las Américas.<br>c) El 3 de octubre Día del Nacimiento de Francisco Morazán.<br>d) El 12 de octubre Día de la Hispanidad o del Descubrimiento de América.<br>e) El 15 de octubre Día de la Autonomía de la UNAH.<br>f) El 21 de octubre Día de las Fuerzas Armadas.<br>2. El 25 de enero Día de la Mujer, a todas las mujeres, de acuerdo a la planificación definida por la Secretaría Ejecutiva de Desarrollo de Personal.<br>3. El 17 de septiembre Día del Maestro, al personal docente.<br>Cuando los feriados o de fiesta nacional coincidan en sábado o domingo, la UNAH otorgará como día feriado, el día hábil siguiente o lo definido por las autoridades competentes.",
        "Titulo": "Clausula No. 67",
        "Numero": "67"
    },
    {
        "ID": "68",
        "Dsc": "La UNAH, concederá licencias sabática a dos (2) docentes para cada una de las facultades y centros regionales de acuerdo al reglamento aprobado por el Consejo Universitario. Este beneficio se hará efectivo en cada año académico.",
        "Titulo": "Clausula No. 68",
        "Numero": "68"
    },
    {
        "ID": "69",
        "Dsc": "Con el objeto de estimular a sus trabajadores que son estudiantes de educación media o nivel superior, la UNAH se compromete a:<br>1. Conceder a los trabajadores-estudiantes de secundaria, permiso remunerado a efecto de que estos realicen su práctica profesional, como requisito previo a la obtención de su grado académico. La UNAH facilitará la ubicación en el espacio pertinente al campo académico de su formación y de no existir esa posibilidad, el trabajador podrá buscar otra institución donde realizarla.<br>Establecer para los trabajadores-estudiantes universitarios que se hallen cursando su carrera y que les falte únicamente su servicio social, práctica profesional o taller, el sistema de Beca-préstamo, hasta por el valor del sueldo que el trabajador-estudiante devenga o por la cantidad que éste designe, en caso de que necesite menos del total del sueldo, comprometiéndose el trabajador-estudiante a pagar dicho préstamo beca mediante cuotas establecidas de común acuerdo entre el interesado y al UNAH, sin intereses, deducibles de su sueldo mensual.<br>En cualquiera de los casos la UNAH, concederá los permisos laborales respectivos sin goce de sueldo. El trabajador, en este caso se hará responsable de las deducciones de Ley.<br>3. Los trabajadores tendrán preferencia para optar a promoción de plazas vacantes en el campo de su experiencia académica, siempre que reúnan los requisitos académicos correspondientes.",
        "Titulo": "Clausula No. 69",
        "Numero": "69"
    },
    {
        "ID": "70",
        "Dsc": "La UNAH otorgará permiso a todos aquellos trabajadores que laboran por jornada mixta, con el objeto de que asistan a las asambleas ordinarias y estraordinariaas que el SITRAUNAH realice. Para tal efecto el trabajador deberá presentar la convocatoria a su respectivo jefe inmediato, quien podrá autorizarlo. El permiso será únicamente por el tiempo que dure la asamblea. En caso de que el SITRAUNAH programe asambleas en otra jornada, el permiso se resolverá de mutuo acuerdo con la UNAH.",
        "Titulo": "Clausula No. 70",
        "Numero": "70"
    },
    {
        "ID": "71",
        "Dsc": "La UNAH concederá permiso remunerado a los trabajadores para capacitaciones sindicales debidamente justificadas por el SITRAUNAH, siempre y cuando no se afecte el normal desenvolvimiento de las unidades académicas y administrativas respectivas. Al finalizar el seminario, capacitación o taller, el trabajador acreditará su participación ante el jefe inmediato con la constancia respectiva.",
        "Titulo": "Clausula No. 71",
        "Numero": "71"
    },
    {
        "ID": "72",
        "Dsc": "La UNAH podrá conceder permiso remunerado para que sus trabajadores puedan asistir a cursos de capacitación laboral, conferencias y congresos nacionales e internacionales. Junto a la solicitud de permiso se deberá presentar la invitación con su respectivo programa, y al finalizar el evento, el trabajador acreditará su participación con la constancia ante el jefe respectivo.",
        "Titulo": "Clausula No. 72",
        "Numero": "72"
    },
    {
        "ID": "73",
        "Dsc": "La Junta Directiva Central y Juntas Directivas Seccionales, tendrán derecho a permisos remunerados para cumplir con sus responsabilidades sindicales, debiendo gestionarlos previamente, indicando los días de la actividad a realizar a excepción de los casos en que medie la fuerza mayor o fortuito.",
        "Titulo": "Clausula No. 73",
        "Numero": "73"
    },
    {
        "ID": "74",
        "Dsc": "Los trabajadores universitarios tendrán derecho a un (1) año de permiso sin goce de sueldo, para cumplir funciones profesionales fuera de la UNAH o para asuntos personales, pudiendo ser prorrogable por un (1) año mas, cuando a criterio de la UNAH existan las justificaciones correspondientes. También se les otorgará permiso, sin goce de sueldo, a los dirigentes sindicales o trabajadores llamados a cubrir cargos en Federaciones o Confederaciones de Trabajadores, nacionales o internacionales, por el tiempo que duren sus funciones.",
        "Titulo": "Clausula No. 74",
        "Numero": "74"
    },
    {
        "ID": "75",
        "Dsc": "La UNAH a través de los jefes inmediatos, podrá otorgar permisos debidamente remunerados y justificados hasta por tres (3) días en el término de un (1) mes; el trabajador que disfrute del mismo deberá acreditar, de manera previa o posteriormente, los documentos o pruebas que sustenten el permiso otorgado.",
        "Titulo": "Clausula No. 75",
        "Numero": "75"
    },
    {
        "ID": "76",
        "Dsc": "La UNAH concederá permiso remunerado a los trabajadores en los casos siguientes:<br>1. Por cinco (5) días laborables en caso de gravedad o muerte de padres, hijos(as), hermanos(as), cónyuge o compañera(o) de hogar del trabajador, quien deberá acreditar las causas que motivaron el permiso.<br>2. Por diez (10) días laborables, cuando la gravedad o muerte de los familiares mencionados en el literal anterior, ocurra fuera de la localidad donde está ubicado el centro de trabajo en que presta sus servicios el trabajador, y cuando este tenga que trasladarse al lugar en que ocurra la gravedad o muerte.<br>3. Por tres (3) días laborables en caso de muerte del abuelo(a).<br>4. Para asistir al sepelio de sus compañeros(as) de trabajo.<br>5. Por el tiempo indispensable para asistir al cumplimiento de sus obligaciones públicas impuestas por la ley.<br>6. A los trabajadores estudiantes, permisos necesarios para que puedan asistir a clases, siempre que no excedan de dos (2) horas diarias en los niveles de la educación secundaria y superior o en educación técnica, cuando no sean horas continuas y sean utilizadas al inicio o al final de la jornada de trabajo. El trabajador que goce de estos permisos estará obligado a presentar en cada período académico, a la Secretaría Ejecutiva de Desarrollo de Personal, pruebas de que asistió a las clases, para las cuales se le concedió el permiso, caso contrario, no gozará de este derecho en el próximo período académico para la(s) misma(s) clase(s), pero sí para otras asignaturas. <br>Tambien estará obligado a presentar constancia de calificación respectiva.<br>7. A sus trabajadores por el tiempo que necesiten dentro de la jornada ordinaria de trabajo, para asistir al IHSS a recibir asistencia médica o cobrar subsidios por incapacidad.<br>8. Si se tratara de una enfermedad que no puede ser atendida en el país, la UNAH se obliga a gestionar ante el IHSS su traslado al exterior, donde esta institución tuviera asistencia recíproca.<br>9. Por seis (6) días calendario al trabajador que contraiga matrimonio.<br>10. A los delegados sindicales para asistir a congresos.<br>11. Para asistir a asambleas relacionadas con la profesión o similares, en que tengan interés la UNAH y el SITRAUNAH. En todos los casos sin excepción, deberá presentarse la documentación de soporte, para el permiso respectivo.",
        "Titulo": "Clausula No. 76",
        "Numero": "76"
    },
    {
        "ID": "77",
        "Dsc": "Los trabajadores beneficiados con becas de estudios de especialización o posgrado gozarán de lo siguiente:<br>1. No perderán la categoría y salarios que tengan al hacer uso del permiso y gozarán del beneficio del Costo de Vida y Años de Servicio a partir de la fecha en que se reincorporen. Este beneficio no tendrá carácter retroactivo.<br>2. Tendrán preferencia para ocupar las plazas vacantes, por reciente creación o plazas nuevas, que se presenten de acuerdo a la especialidad requerida.<br>3. El tiempo de ausencia de la UNAH se reconocerá como parte de la antigüedad de éstos.<br>4. Permisos con goce de salario hasta por un (1) mes, para atender aspectos académicos relacionados con los estudios de especialización o posgrados, para lo cual deberá presentar la documentación de soporte necesaria.",
        "Titulo": "Clausula No. 77",
        "Numero": "77"
    },
    {
        "ID": "78",
        "Dsc": "La UNAH, asignará un fondo especial mínimo de setecientos cincuenta mil lempiras (750,000.00) por concepto de becas para los trabajadores y sus hijos que realicen estudios, en los institutos de secundaria, técnica y universitaria, la cual se hará efectiva conforme el procedimiento tradicional utilizado hasta el momento (años), en tanto se pone en vigencia el Reglamento de Funcionamiento de la Comisión Bipartita de Becas UNAH-SITRAUNAH.",
        "Titulo": "Clausula No. 79",
        "Numero": "79"
    },
    {
        "ID": "79",
        "Dsc": "La UNAH, otrogará un permiso anual a los trabajadores que realicen estudios secundarios o universitarios bajo las siguientes condiciones:<br>.<div class='table-responsive table-custom'><table class='table table-bordered'><thead><tr><th>Índice Académico</th><th>Estudiante de Secundaria</th>       <th>Estudiante Universitario</th><th>Unidades Valorativas</th></tr></thead><tbody><tr><td>76%-79%</td><td>L. 700.00</td><td>L. 850.00</td>                   <td>28</td></tr><tr><td>80%-89%</td><td>L. 1,000.00</td><td>L. 1,500.00</td><td>28</td></tr><tr><td>90% o más</td><td>L. 1,500.00</td><td>L. 2,000.00</td>     <td>28</td></tr></tbody></table></div>",
        "Titulo": "Clausula No. 79",
        "Numero": "79"
    }
 
 
 
 
	
]

/*,
    {
        "ID": "",
        "Dsc": ".",
        "Titulo": "Clausula No. ",
        "Numero": ""
    }*/