[		{
        "ID": "0",
        "Dsc": "Esta app fue desarrollada con el propósito de brindar una herramienta de acceso al contrato colectivo al personal docente, administrativo y de servicio de la UNAH.",
        "Titulo": "Contrato Colectivo UNAH 2025",
        "Numero": "0"
    },
    {
        "ID": "1",
        "Dsc": "El presente Contrato Colectivo, de Condiciones Generales de Trabajo, celebrado entre la Universidad Nacional Autónoma de Honudras (UNAH) y el Sindicato de Trabajadores de la Universidad Nacional Autónoma de Honudras (SITRAUNAH), obliga a las partes contratantes; quienes en lo sucesivo se denominarán UNAH y SITRAUNAH respectivamente, beneficia y es aplicable, en lo que corresponda, a todos los trabajadores, docentes, instructores, técnicos, de gestión académica, administrativos, de servicios generales, de campo y demás trabajadores, independientemente del lugar donde preste sus servicios y la forma de contratación. Ambas partes reconocen que las y los estudiantes constituyen el origen y fin primordial de la UNAH.",
        "Titulo": "Clausula No. 1",
        "Numero": "1"
    },
    {
        "ID": "2",
        "Dsc": "La UNAH reconoce al SITRAUNAH, como el único representante del interés profesional de los trabajadores, para el estudio, mejoramiento y defensa de sus derechos económicos, sociales y culturales. Asimismo, la institución se compromete a tratar exclusivamente con los representantes del SITRAUNAH que forman la Junta Directiva Central y las Juntas Directivas Seccionales, todas las dificultades y conflictos que surjan de carácter individual o colectivo en el marco de las relaciones laborales y el cumplimiento del Contrato Colectivo, Reglamento Interno de Trabajo y demás leyes aplicables. <br><br>El SITRAUNAH reconoce que la UNAH, por mandato Constitucional, es una institución Autónoma del Estado, con Personalidad Jurídica y patrimonio propio, que goza de la exclusividad de organizarse a sí misma, dirigir y desarrollar la educación superior y profesional, sin la interferencia de personas u organismos públicos o privados, la cual se rige por la Constitución de la República, la Ley Orgánica y demás legislaciones universitarias, asimismo, el SITRAUNAH reconoce que la Autónomia Universitaria comprende el derecho legítimo de la UNAH, a la libre y plena administración, gestión y dirección de sus actividades, así como el manejo de sus propios recursos, con transparencia y rendición de cuentas, ante la comunidad universitaria los entes contralores del Estado y la sociedad en general.",
        "Titulo": "Clausula No. 2",
        "Numero": "2"
    },
    {
        "ID": "3",
        "Dsc": "Las leyes y reglamentos que rigen el funcionamiento de la Institución, no podran contravenir la Constitución de la República, los Convenios de la Organización Internacional del trabajo (OIT), suscritos y ratificados por el Estado de Honduras, la Declaración Universal de Derechos Humanos, el Código de Trabajo, Reglamento Interno de Trabajo, contrato Colectivo de Condiciones de Trabajo celebrando entre las partes y demás leyes laborales emanadas del Poder Público.",
        "Titulo": "Clausula No. 3",
        "Numero": "3"
    },
    {
        "ID": "4",
        "Dsc": "La UNAH y el SITRAUNAH, se comprometen a contestar por escrito o vía electrónica, en un término no mayor de ocho (8) días hábiles después de recibida, toda correspondencia que sobre asuntos laborales se crucen entre sí. Sin menoscabo de lo anterior se podrán convenir reuniones para un mejor tratamiento de la problemáica laboral existente.",
        "Titulo": "Clausula No. 4",
        "Numero": "4"
    },
    {
        "ID": "5",
        "Dsc": "La UNAH se compromete a no intervenir en los asuntos internos del SITRAUNAH, por medio de sus representantes, funcionarios o empleados que ocupan cargos de la jefatura, departamento o sección; no tomará represalias ni asumirá ninguna actitud discriminatoria, ejerciendo coacción directa o indirecta contra los trabajadores por género, raciales, religiosas, personas con discapacidad y a no ejercer ninguna acción en contra de sus trabajadores por motivos de afiliación a la organización sindical. La Junta Directiva Central, las juntas directivas seccionales y los representantes sindicales serán debidamente acreditados ante la Secretaría Ejecutiva de Desarrollo de Personal (SEDP), por conducto de la Secretaría General. <br><br>En caso de que, por su disposición legislativa, fusión, absorción o por cualquier otra causa la UNAH, Centros Regionalews o cualquier estructura que dependa de la institución, cambie de nombre o representante, siempre se denominará el patrono y el sustituto se subrogará en los derechos y obligaciones del sustituido y dara cumplimiento al presente Contrato Colectivo de Trabajo.",
        "Titulo": "Clausula No. 5",
        "Numero": "5"
    },
    {
        "ID": "6",
        "Dsc": "Tanto la UNAH como el SITRAUNAH, podrán girarse convocatorias para tratar asuntos de interés común, las que deberán hacerse por lo menos con tres (3) días hábiles de anticipación, indicando el propósito de la agenda a desarrollar.",
        "Titulo": "Clausula No. 6",
        "Numero": "6"
    },
    {
        "ID": "7",
        "Dsc": "En los casos de duda respecto a la aplicación de cualesquiera de las cláusulas del presente Contrato Colectivo, podrán ser aprobados y resueltos de común acuerdo, entre la UNAH y el SITRAUNAH; sin perjuicio del derecho individual que el trabajador o sus beneficiarios puedan tener para reclamar directamente.",
        "Titulo": "Clausula No. 7",
        "Numero": "7"
    },
    {
        "ID": "8",
        "Dsc": ".",
        "Titulo": "Clausula No. 8",
        "Numero": "8"
    }
	
]